[
  {
    "title": "Mon Vrai Nom Est Elisabeth",
    "author": "Adèle Yon",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Yon-Mon-vrai-nom-est-Elisabeth/1777228",
    "summary": "Une chercheuse craignant de devenir folle mène une enquête pour tenter de rompre le silence qui entoure la maladie de son arrière-grand-mère Élisabeth, dite Betsy, diagnostiquée schizophrène dans les années 1950. La narratrice ne dispose, sur cette femme morte avant sa naissance, que de quelques légendes familiales dont les récits fluctuent. Une vieille dame coquette qui aimait nager, bonnet de bain en caoutchouc et saut façon grenouille, dans la piscine de la propriété de vacances. Une grand-mère avec une cavité de chaque côté du front qui accusait son petit-fils de la regarder nue à travers les murs. Une maison qui prend feu. Des grossesses non désirées. C’est à peu près tout. Les enfants d’Élisabeth ne parlent jamais de leur mère entre eux et ils n’en parlent pas à leurs enfants qui n’en parlent pas à leurs petits-enfants. “C’était un nom qu’on ne prononçait pas. Maman, c’était un non-sujet. Tu peux enregistrer ça. Maman, c’était un non-sujet.”\n\"Mon vrai nom est Élisabeth\" est un premier livre poignant à la lisière de différents genres : l’enquête familiale, le récit de soi, le road-trip, l’essai. À travers la voix de la narratrice, les archives et les entretiens, se déploient différentes histoires, celles du poids de l’hérédité, des violences faites aux femmes, de la psychiatrie du XXe siècle, d’une famille nombreuse et bourgeoise renfermant son lot de secrets.",
    "coverImage": "https://m.media-amazon.com/images/I/41J8z5Xq8dL._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Sunbringer",
    "author": "Hannah Kaner",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Kaner-Sunbringer/1724980",
    "summary": "Meurtrières et salvatrices sont les vérités des Dieux.\nHseth, la grande déesse taliciane du feu, a été détruite, ses autels brisés, son pouvoir annihilé. Mais le prix à payer a été colossal... Accablés par la perte de Kissen, Elogast, Inara et Skedi se réfugient à Lesscia, la cité d'adoption de la veiga.\nIls y apprennent que l'armée du roi Arren est en marche, et que le jeune souverain est prêt à tout pour devenir le seul dieu du Middren. Mais au même moment, une rébellion se forme car nombreux sont ceux qui espèrent voir les déités retrouver leur puissance d'antan.\nLe chevalier brisé en quête de liberté, la jeune noble assoiffée de vengeance, et le petit dieu des mensonges pieux s'apprêtent à devenir le meilleur espoir pour tenter d'endiguer la guerre menaçant de plonger le Middren dans les flammes et le sang. Et dans les remous de la mer d'Osidisen, les échos d'une ancienne promesse qui liait le dieu à une déicide taciturne résonnent...",
    "coverImage": "https://m.media-amazon.com/images/I/51cj5rcPX2L._SX195_.jpg",
    "series": "Les Dieux Déchus",
    "order": "2/3"
  },
  {
    "title": "Godkiller",
    "author": "Hannah Kaner",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Kaner-Godkiller/1494774",
    "summary": "Les dieux se délectent toujours du sort des martyrs.\nKissen est une déicide, une tueuse de dieux. Elle leur voue une haine dévorante depuis que les adorateurs d'une divinité du feu ont violemment assassiné toute sa famille.\nElle croise un jour le chemin d'un étrange dieu amnésique dont l'existence est liée à celle d'une jeune noble. Ne pouvant le tuer sans prendre la vie de la petite fille, elle décide de les accompagner dans la cité en ruine de Blenraden afin d'obtenir les faveurs des derniers dieux sauvages qui y résident.\nRejoints par un chevalier désabusé et poursuivis par de ténébreux démons prêts à tout pour les tuer, ils prennent conscience du rôle capital qu'ils auront à jouer pour sauver leur monde de l'agonie.",
    "coverImage": "https://www.babelio.com/couv/CVT_Godkiller_7504.jpg",
    "series": "Les Dieux Déchus",
    "order": "1/3"
  },
  {
    "title": "Le Revenant d’Albanie",
    "author": "Jean-Christophe Rufin",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rufin-Le-Revenant-dAlbanie/1823979",
    "summary": "Pour la première fois dans sa calamiteuse carrière de petit consul, Aurel Timescu fait l’objet d’une promotion. Le voici en Europe ou presque. Il est nommé en Albanie.  Cet État voisin de la Grèce et de l’Italie n’est pas un pays comme les autres. Son territoire somptueux entre mer et montagne donne une trompeuse apparence de paix. Mais il a subi au fil des siècles bien des invasions, souffert sous des dictatures terribles.  Le peuple s’est protégé en se forgeant ses propres lois.  Un code de l’honneur, surtout dans les campagnes, régit tous les aspects de la vie… jusqu’à la vengeance. \nEst-ce pour cela qu’on peut y mourir deux fois ? Comme un certain Marc Lumière, qui vient d’être assassiné à Chamonix mais est officiellement mort trente ans plus tôt en Albanie.  Aurel, comme toujours, se saisit de l’enquête.\nIl va vite se rendre compte que rien n’est simple au pays des Aigles. Pour éclairer les mystères du présent, il lui faut plonger dans l’Histoire et comprendre quelles cicatrices elle a laissées dans les consciences",
    "coverImage": "https://m.media-amazon.com/images/I/51XJ6KLlqqL._SX195_.jpg",
    "series": "Les Enigmes d’Aurel le Consul",
    "order": "6/6"
  },
  {
    "title": "Hunger Games : Lever de Soleil sur la Moisson",
    "author": "Suzanne Collins",
    "status": "Read",
    "readDate": "2025-04-02",
    "link": "https://www.babelio.com/livres/Collins-Hunger-Games--Lever-de-soleil-sur-la-moisson/1798347",
    "summary": "À l'aube des cinquantièmes Hunger Games, la peur s'empare des districts de Panem. Cette année, en l'honneur des Jeux de l'Expiation, le nombre de tributs arrachés à leur famille pour participer à ces jeux cruels sera doublé !\nDans le district 12, Haymitch Abernathy tente de ne pas trop penser au terrible tirage au sort. Il est concentré sur sa survie et sur la survie de celle qu'il aime.\nAlors, quand le destin le désigne comme tribut, son monde s'écroule.\nForcé de tout quitter, il est emmené au Capitole avec trois autres membres de son district : une amie qu'il considère comme une sœur, un parieur compulsif et la fille la plus prétentieuse de la ville.\nAlors que les Jeux sont sur le point de commencer, Haymitch comprend que les épreuves sont truquées et qu'il n'a aucune chance. Pourtant, quelque chose en lui le pousse à se battre... pour que ce combat dépasse les frontières de l'arène mortelle.",
    "coverImage": "https://m.media-amazon.com/images/I/41rgoj8Tj2L._SX195_.jpg",
    "series": "Hunger Games",
    "order": "0.5/5"
  },
  {
    "title": "Les Maîtres Enlumineurs, Tome 3 : les Terres Closes",
    "author": "Robert Jackson Bennett",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Bennett-Les-Maitres-enlumineurs-tome-3--Les-Terres-closes/1500995",
    "summary": "Sancia, Clef et Berenice ont déjà affronté de nombreux obstacles par le passé. Mais la guerre qu'ils mènent maintenant est une guerre que même eux ne peuvent pas gagner.\nCette fois, ils ne sont pas confrontés à des élites de barons voleurs ou même à un hiérophante immortel, mais à une entité dont l'intelligence est répartie sur la moitié du globe - une entité qui utilise la magie du scriving pour contrôler non seulement les objets mais aussi les esprits humains.\n\nPour la combattre, ils ont utilisé la technologie du scriving pour se transformer, eux et leurs alliés, en une armée - une société - comme l'humanité n'en a jamais vu. Grâce à la force de cette société, ils ont libéré une poignée d'hôtes de la servitude de leur ennemi et ont même vaincu certains de ses redoutables dreadnoughts qui altèrent la réalité.\n\nMais malgré leurs efforts, leur ennemi continue de progresser. Implacable. Inarrêtable.\n\nMaintenant, alors que leur adversaire se rapproche de son véritable prix - une ancienne porte, longtemps enterrée, qui mène aux chambres au centre de la création elle-même - Sancia et ses amis entrevoient une dernière chance d'arrêter cet ennemi imbattable. Pour y parvenir, ils devront percer le mystère séculaire des origines du scriving, s'embarquer dans une mission désespérée au cœur du pouvoir de leur ennemi, et réaliser le casse le plus audacieux qu'ils aient jamais tenté.\n\nMais leur adversaire pourrait avoir un espion dans ses rangs - et un dernier tour dans sa manche.\n\nEt pour avoir une chance de gagner, Sancia, Clef et Berenice devront faire un sacrifice qui dépasse tout ce qui a été fait auparavant.",
    "coverImage": "https://www.babelio.com/couv/CVT_Les-Maitres-enlumineurs-tome-3-Les-Terres-clos_3143.jpg",
    "series": "Les Maîtres Enlumineurs (the Found...",
    "order": "3/3"
  },
  {
    "title": "Les Maîtres Enlumineurs, Tome 2 : le Retour du Hiérophante",
    "author": "Robert Jackson Bennett",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Bennett-Les-Maitres-enlumineurs-tome-2--Le-Retour-du-hier/1335502",
    "summary": "Une des quatre maisons marchandes de Tevanne est tombée. Sancia Grado et ses associés ont non seulement changé l’histoire de la cité, ils ont aussi créé Interfonderies dans le but de démocratiser l’art magique de l’enluminure. Mais la jeune entreprise a beau accomplir des prouesses, celles-ci ne suffisent pas à la maintenir à flots. La concurrence est rude, et les grandes maisons marchandes de Tevanne sont prêtes à tout pour écraser Sancia et l’idéal qu’elle représente.\nC’est alors qu’une ancienne puissance vogue en direction de Tevanne : un hiérophante. Un adversaire qui connaît et maîtrise l’enluminure mieux que personne, fasciné en outre par Sancia et ses pouvoirs. Pour survivre à cette menace et sauver ceux qu’elle aime, la jeune femme devra percer le secret le mieux gardé de l’univers, : celui des origines de l’enluminure.",
    "coverImage": "https://m.media-amazon.com/images/I/51xqlMHqKbL._SX195_.jpg",
    "series": "Les Maîtres Enlumineurs (the Found...",
    "order": "2/3"
  },
  {
    "title": "La Société Très Secrète des Sorcières Extraordinaires",
    "author": "Sangu Mandanna",
    "status": "Read",
    "readDate": "2025-02-25",
    "link": "https://www.babelio.com/livres/Mandanna-La-Societe-tres-secrete-des-sorcieres-extraordinai/1546515",
    "summary": "Franchissez les portes de la Maison de Nulle Part et laissez-vous envoûter...\nMika Moon a toujours – enfin, presque toujours – respecté trois grandes règles. Cacher sa magie (dans les vidéos qu'elle poste en ligne, elle fait juste semblant d'être une sorcière). Faire profil bas (après tout, qu'est-ce que 14 000 abonnés ?). Et rester à l'écart des autres sorcières (sauf à l'occasion de leur sacro-sainte réunion trimestrielle). La jeune femme a donc pris l'habitude d'être seule et a même passé le plus clair de sa vie d'adulte à déménager en prenant garde de ne jamais s'attacher à qui que ce soit.\nUn jour, pourtant, elle reçoit une intrigante offre d'emploi : devenir la professeure particulière de trois jeunes sorcières dans une mystérieuse propriété du Norfolk baptisée la Maison de Nulle Part. Et voilà qu'en un coup de baguette magique (et contre toutes les règles élémentaires de sorcellerie), elle se retrouve bientôt mêlée aux secrets de ses quatre hôtes, aussi excentriques qu'attentionnés. Parmi eux, Jamie, bibliothécaire irlandais grincheux mais contre toute attente attirant, est prêt à tout pour défendre ses trois petites protégées. Or, à ses yeux, la nouvelle venue est une menace – une menace incroyablement irritante...\nAlors que Mika commence enfin à s'ouvrir aux autres, l'idée d'avoir trouvé une famille – une vraie –, et peut-être même plus, fait peu à peu son chemin dans son esprit. Mais la magie est imprévisible... et si toute cette histoire n'était qu'une bombe prête à exploser ?\nEnfourchez vous aussi votre balai magique et laissez-vous ensorceler par cette romance feel good signée Sangu Mandanna qui vous fera rire aux éclats et fondre de bonheur.",
    "coverImage": "https://m.media-amazon.com/images/I/51NfCs34tCL._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Les Maîtres Enlumineurs, Tome 1",
    "author": "Robert Jackson Bennett",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Bennett-Les-Maitres-enlumineurs-tome-1/1301785",
    "summary": "Toute l’économie de l’opulente cité de Tevanne repose sur une puissante magie : l’enluminure. À l’aide de sceaux complexes, les maîtres enlumineurs donnent aux objets des pouvoirs insoupçonnés et contournent les lois de la physique. Sancia Grado est une jeune voleuse qui a le don de revivre le passé des objets et d’écouter chuchoter leurs enluminures. Engagée par une des grandes familles de la cité pour dérober une étrange clé dans un entrepôt sous très haute surveillance, elle ignore que cet artefact a le pouvoir de changer l’enluminure à jamais : quiconque entrera en sa possession pourra mettre Tevanne à genoux. Poursuivie par un adversaire implacable, Sancia n’aura d’autre choix que de se trouver des alliés.",
    "coverImage": "https://m.media-amazon.com/images/I/51lPEwLUwRL._SX195_.jpg",
    "series": "Les Maîtres Enlumineurs (the Found...",
    "order": "1/3"
  },
  {
    "title": "The Bone Season, Tome 5 : le Miroir Sombre",
    "author": "Samantha Shannon",
    "status": "Read",
    "readDate": "2025-03-15",
    "link": "https://www.babelio.com/livres/Shannon-The-Bone-Season-tome-5--Le-Miroir-sombre/1704249",
    "summary": "Monde libre, septembre 2060.\nAprès s'être réveillée seule et sans aucun souvenir des six derniers mois, Paige fuit ses ravisseurs pour rejoindre la pègre et Domino. Mais quand d'anciens alliés croisent sa route, et alors que ses souvenirs lui reviennent peu à peu, une chose devient claire : la trahison d'Arcturus n'en était pas une et il court un grave danger.\nAprès Prague, la suzeraine de l'ombre rejoint l'Italie, où le Commandement lui donne une nouvelle mission : comprendre ce qu'est l'opération Ventriloque et pourquoi des pays libres rejoignent subitement Scion de leur plein gré.\nCar l'Italie pourrait bien être la prochaine cible de l'empire, et le temps de la liberté est compté. Dans les rues de Venise, Naples et Rome, Paige et ses complices se lancent à la poursuite de la nouvelle arme secrète de Scion.\nLa course contre la montre commence...\nTout va changer.",
    "coverImage": "https://m.media-amazon.com/images/I/41PIxrd7KfL._SX195_.jpg",
    "series": "The Bone Season",
    "order": "5/7"
  },
  {
    "title": "La Saison du Silence",
    "author": "Claire Mathot",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Mathot-La-Saison-du-silence/1722486",
    "summary": "Le temps d'un hiver absolu qui fait de leur village une île - une planète - isolée, la danse de vie et de mort des habitants d'un monde où chacun se définit, entièrement et exclusivement, par son occupation. Où, dans l'écrasement des individualités, la lutte pour tenir et garder sa place cristallise les liens, les conflits, les élans. Sculpté dans la légende d'un langage perdu, un conte futuriste fascinant sur le rapport des forces entre les corps et les mots, sur notre incapacité grandissante à voir et à penser l'autre et l'ailleurs et sur l'irrésistible appel de la liberté. Quelque part entre Ursula K. Le Guin et Dino Buzzati, un premier roman d'une force rare, un monde à part.",
    "coverImage": "https://www.babelio.com/couv/CVT_La-saison-du-silence_7555.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Emily Wilde’s Compendium Of Lost Tales",
    "author": "Heather Fawcett",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Fawcett-Emily-Wildes-Compendium-of-Lost-Tales/1793278",
    "summary": "Emily Wilde has spent her life studying faeries. A renowned dryadologist, she has documented hundreds of species of Folk in her Encyclopaedia of Faeries. Now she is about to embark on her most dangerous academic project yet: studying the inner workings of a faerie realm-as its queen.\nAlong with her former academic rival-now fiancé-the dashing and mercurial Wendell Bambleby, Emily is immediately thrust into the deadly intrigues of Faerie as the two of them seize the throne of Wendell's long-lost kingdom, which Emily finds a beautiful nightmare, filled with scholarly treasures.\nEmily has been obsessed with faerie stories her entire life, but at first she feels as ill-suited to Faerie as she did to the mortal world-how could an unassuming scholar like herself pass for a queen? Yet there is little time to settle in-Wendell's murderous stepmother has placed a deadly curse upon the land before vanishing without a trace. It will take all of Wendell's magic-and Emily's knowledge of stories-to unravel the mystery before they lose everything they hold dear.",
    "coverImage": "https://m.media-amazon.com/images/I/51lqiUfw+yL._SX195_.jpg",
    "series": "Emily Wilde",
    "order": "3/3"
  },
  {
    "title": "Capitale du Nord, Tome 1 : Citadins de Demain",
    "author": "Claire Duvivier",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Duvivier-Capitale-du-Nord-tome-1--Citadins-de-demain/1360111",
    "summary": "Amalia Van Esqwill est une jeune aristocrate de Dehaven, issue d’une puissante famille : son père possède une compagnie commerciale et sa mère tient un siège au Haut Conseil. Progressistes, ils lui ont offert, à elle et à d’autres enfants de la Citadelle, une instruction basée sur les sciences et les humanités. Jusqu’au jour où le fiancé d’Amalia se met en tête de reproduire un sortilège ancien dont il a appris l’existence dans un livre. Au moment précis où la tension accumulée dans les Faubourgs explose et où une guerre semble prête à éclater dans les colonies d’outre-mer, la magie refait son apparition dans la ville si rationnelle de Dehaven. Et malgré toute son éducation, Amalia ne pourra rien pour empêcher le sort de frapper sa famille et ses amis.\nDeuxième roman de Claire Duvivier, Citadins de demain est le premier volume de la trilogie Capitale du Nord. Capitale du Nord, constitue, avec Capitale du Sud (dont le premier volume, Le Sang de la cité, écrit par Guillaume Chamanadjian, est sorti en avril 2021) le cycle de la Tour de garde.",
    "coverImage": "https://www.babelio.com/couv/CVT_Citadins-de-demain_4259.jpg",
    "series": "Capitale du Nord",
    "order": "1/3"
  },
  {
    "title": "Capitale du Nord, Tome 2 : Mort aux Geais !",
    "author": "Claire Duvivier",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Duvivier-Capitale-du-Nord-tome-2--Mort-aux-geais-/1449266",
    "summary": "Après les terribles meurtres de la maison De Wautier, le monde d’Amalia Van Esqwill s’est écroulé. Considérés comme les principaux suspects, Yonas et elle trouvent refuge dans les tumultueux Faubourgs de la ville. Mais s’ils peuvent se cacher de la garde havenoise, qui les protégera de l’emprise de l’enchantement ? Pour survivre, Amalia devra surmonter sa douleur, dompter ses peurs, s’adapter à la clandestinité... et accepter de confier son destin au jeu de la tour de garde.\nLa suite du cycle de la Tour de garde (Le Sang de la cité, Citadins de demain, Trois lucioles).",
    "coverImage": "https://m.media-amazon.com/images/I/41bDYddmHlL._SX210_.jpg",
    "series": "Capitale du Nord",
    "order": "2/3"
  },
  {
    "title": "Capitale du Nord, Tome 3 : l’Armée Fantoche",
    "author": "Claire Duvivier",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Duvivier-Capitale-du-Nord-tome-3--LArmee-fantoche/1538430",
    "summary": "544 pages\nAprès l’échec de la conjuration du Solstice, Amalia Van Esqwill et Yonas Russmor ont fui Dehaven et trouvé refuge dans les ruines de la tour de Garde. Aidés d’autres fugitifs, ils tâchent d’en faire un havre de paix pour tous ceux que la répression ou la guerre chassent de chez eux. Pour autant, la jeune femme n’oublie pas que le héraut des tréfonds menace encore. Mais comment parviendra-t-elle à l’arrêter ? Malgré toute son éducation, elle ne connaît ni l’usage des armes, ni l’art de la magie…",
    "coverImage": "https://www.babelio.com/couv/CVT_Capitale-du-Nord-tome-3--Larmee-fantoche_863.jpg",
    "series": "Capitale du Nord",
    "order": "3/3"
  },
  {
    "title": "Capitale du Sud, Tome 3 : les Contes Suspendus",
    "author": "Guillaume Chamanadjian",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Chamanadjian-Capitale-du-Sud-tome-3--Les-contes-suspendus/1501540",
    "summary": "Nox, ancien commis d’épicerie devenu négociateur de la maison de la Caouane, doit quitter la ville de Gemina suite à des événements terribles. Accompagné de son ami Symètre, il arrive enfin au domaine de la tour de Garde, où il veut construire un havre de paix, loin des machinations de la Cité.\nDes nouvelles amitiés et des rencontres inattendues lui permettront de se lancer dans cette aventure, mais l’influence de Gemina s’étend bien au-delà des enceintes de la ville, et Nox devra affronter une menace ancestrale afin de protéger son utopie.\nTroisième roman de Guillaume Chamanadjian, Les Contes suspendus est la conclusion de la trilogie Capitale du Sud. Capitale du Sud, constitue, avec Capitale du Nord (dont le deuxième volume, Mort aux geais !, écrit par Claire Duvivier, est sorti en octobre 2022) le cycle de la Tour de garde, la série aux huit prix littéraires.",
    "coverImage": "https://m.media-amazon.com/images/I/41oJOyD3xnL._SX195_.jpg",
    "series": "Capitale du Sud",
    "order": "3/3"
  },
  {
    "title": "Capitale du Sud, Tome 2 : Trois Lucioles",
    "author": "Guillaume Chamanadjian",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Chamanadjian-Capitale-du-Sud-tome-2--Trois-lucioles/1390958",
    "summary": "Nox, l’ancien commis d’épicerie, est désormais seul maître à bord de l’échoppe Saint-Vivant. Il a pris ses distances avec la maison de la Caouane qui, enfant, l’avait recueilli. Mais, alors que l’hiver touche à sa fin, les problèmes refont surface. Tout ce que la Cité compte d’opposants au Duc Servaint s’est mis en tête que le Duc devait mourir, et que la main qui le frapperait serait celle de Nox.\nMais consentira-t-il à tuer l’homme qui l’a élevé ? De sa décision dépendra le destin de Gemina.",
    "coverImage": "https://m.media-amazon.com/images/I/41lnsFObNVL._SX195_.jpg",
    "series": "Capitale du Sud",
    "order": "2/3"
  },
  {
    "title": "Le Double : Voyage dans le Monde Miroir",
    "author": "Naomi Klein",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Klein-Le-Double--Voyage-dans-le-Monde-miroir/1722479",
    "summary": "Imaginez : vous vous réveillez un matin et vous vous découvrez un second moi, un double qui vous ressemble 'un peu' et 'pas du tout' ; un double qui a partagé nombre de vos préoccupations mais qui sert à présent les causes que vous avez toujours combattues.\nCette découverte, Naomi Klein l'a faite à ses dépens : sur les médias sociaux, on la confond avec une certaine Naomi Wolf, ancienne star du féminisme et consultante d'Al Gore devenue, pendant la pandémie de Covid-19, une figure de la droite complotiste.\nLa confusion s'amplifiant, Naomi Klein se met à filer son double sur Internet et à enquêter sur le phénomène : le moi numérique que nous nous créons sur les réseaux, notre transformation en marques virtuelles, l'IA qui brouille les frontières entre l'humain et la machine, les réécritures de l`histoire, l'extension de l'État de surveillance, la prolifération des 'deepfakes', les projections ethno- raciales... Tout un monde souterrain de désinformation et de conspirations qui imitent et circonviennent les croyances et les préoccupations des progressistes, un \"Monde miroir\" qui se nourrit de leurs silences et de leurs échecs. \"Ce qui m'est arrivé avec l'autre Naomi, dit-elle, est arrivé plus largement à la gauche ; dans maints domaines, les causes que nous défendions sont désormais dormantes et ont été usurpées, remplacées par des doubles distordus dans le Monde miroir.\" Les nations, les cultures, les partis ont aussi leurs doubles, sombres et vertigineux.\nCe livre est un voyage dans les bas-fonds politiques de l'Amérique du Nord, et plus généralement de l'Occident. Il dessine une cartographie inédite, éclairant l'étrangeté de notre moment politique. Mi-fil d'Ariane, mi-cheval de Troie, \"Le Double\" nous plonge dans le labyrinthe des miroirs d'une certaine droite contemporaine. Il nous engage à déjouer les pièges d'un monde hallucinatoire et à bâtir de nouvelles solidarités. Un essai insolite et inspirant, et un témoignage plus personnel que jamais.\n(4e de couverture)",
    "coverImage": "https://m.media-amazon.com/images/I/41DGNrWGT5L._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Darkwing",
    "author": "Kenneth Oppel",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Oppel-Darkwing/147142",
    "summary": "IL y a soixante-cinq millions d'années, les ancêtres des chauves-souris savaient seulement planer de branche en branche grâce à leurs \"voiles\" couvertes de fourrure. Le petit Dusk-fils d'Icaron, chef de la colonie- est la risée des autres jeunes : avec ses épaules surdéveloppées et ses membranes dépourvues de poils, il a vraiment une drôle d'allure !\nOr, Dusk n'a qu'un désir : voler. Il ose peu à peu s'aventurer en territoire interdit- la cime des arbres, le ciel, domaine des oiseaux. Les représailles ne se font pas attendre...\nLongtemps, très longtemps avant Silverwing, sunwing et Firewing, alors que s'éteignent les derniers dinosaures...",
    "coverImage": "https://www.babelio.com/couv/CVT_cvt_Darkwing_5579.jpg",
    "series": "Silverwing",
    "order": "4/4"
  },
  {
    "title": "Firewing",
    "author": "Kenneth Oppel",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Oppel-Firewing/147143",
    "summary": "Griffon, le jeune fils d'Ombre, rêve d'égaler son père par un exploit remarquable. Il décide de voler le feu aux hommes, provoquant ainsi la mort de sa meilleure amie, Luna. Alors qu'il se cache, honteux et désespéré, un tremblement de terre l'entraîne dans une faille de roche. Ombre n'hésite pas à partir à la recherche de son fils jusque dans les Enfers, où règne le terrible dieu Cama Zotz. Il y retrouve son ennemi mortel, Goth le vampire, qu'il a tué autrefois. Ce dernier est prêt à voler la vie de Griffon pour retourner sur terre. Ombre arrivera-t-il à sauver son fils ? Atteindront-ils le Berceau de Vie, l'arbre de la déesse Nocturna ?",
    "coverImage": "https://www.babelio.com/couv/CVT_Firewing-Tome-3--Les-voleurs-de-feu_7198.jpg",
    "series": "Silverwing",
    "order": "3/4"
  },
  {
    "title": "Sunwing",
    "author": "Kenneth Oppel",
    "status": "Abandoned",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Oppel-Sunwing/23952",
    "summary": "Parti à la recherche de son père, Cassiel, Ombre fait la découverte d'un étrange bâtiment, où se sont installés des milliers de chauves-souris. Est-ce le paradis terrestre dont rêvait Cassiel ? Ceux qui vivent là le pensent, mais Ombre n'y croit pas, et il s'obstine dans sa quête. Avec ses amis Chinook et Marina, il devra faire preuve de courage et de sagesse pour affronter les tromperies des hommes, la cruauté des chouettes, et la folie de Coth le Vampire. Parviendra-t-il à libérer son peuple de la malédiction qui le condamne à l'obscurité ?",
    "coverImage": "https://www.babelio.com/couv/CVT_cvt_Sunwing_3025.jpg",
    "series": "Silverwing",
    "order": "2/4"
  },
  {
    "title": "Silverwing",
    "author": "Kenneth Oppel",
    "status": "Read",
    "readDate": "2025-04-15",
    "link": "https://www.babelio.com/livres/Oppel-Silverwing/241618",
    "summary": "Depuis toujours, les chauves-souris sont condamnées à l'obscurité. Telle est la loi. Qui oserait regarder le soleil en face serait, dit-on - réduit en cendre. Le petit Ombre, lui, ne croit pas à cette malédiction : Il a un tel désir d'assister au lever du jour ! Il transgresse l'interdit, et sa vie bascule. Rejeté par sa tribu, les Ailes d'Argent, traqué par ses ennemis, il devra aller au bout de son rêve et affronter sa destinée.",
    "coverImage": "https://www.babelio.com/couv/cvt_Silverwing_8287.jpeg",
    "series": "Silverwing",
    "order": "1/4"
  },
  {
    "title": "La Nuit des Temps",
    "author": "René Barjavel",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Barjavel-La-nuit-des-temps/3018",
    "summary": "Dans l'immense paysage gelé, les membres des Expéditions Polaires françaises font un relevé sous-glaciaire. Un incroyable phénomène se produit : les appareils sondeurs enregistrent un signal. Il y a un émetteur sous la glace...\nQue vont découvrir les savants et les techniciens venus du monde entier qui creusent la glace à la rencontre du mystère ?\n\"La nuit des temps\", c'est à la fois un reportage, une épopée mêlant présent et futur, et un grand chant d'amour passionné. Traversant le drame universel comme un trait de feu, le destin d'Elea et de Païkan les emmène vers le grand mythe des amants légendaires.",
    "coverImage": "https://www.babelio.com/couv/CVT_La-nuit-des-temps_152.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Les Dieux Eux-Mêmes",
    "author": "Isaac Asimov",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Asimov-Les-Dieux-eux-memes/8136",
    "summary": "En 2070, la Terre vit dans la prospérité et le bonheur grâce à la Pompe à Électrons, qui fournit une énergie illimitée et gratuite. Une découverte extraordinaire, à moins que...\nÀ moins que cette invention miraculeuse ne constitue à plus ou moins longue échéance une menace imparable pour notre Univers ; un piège tendu par une civilisation parallèle pour annihiler notre réalité.\nSeuls quelques personnes ont pressenti la terrible vérité : un jeune physicien marginal, une Lunarite intuitionniste, un extra-terrestre rebelle vivant sur une planète qui se meurt.\nMais qui les écoutera ? Qui les croira ? Contre la stupidité, les Dieux eux-mêmes luttent en vain.\nAvec ce roman ambitieux et captivant qui marquait son retour à la science-fiction, Isaac Asimov a obtenu le prix Nebula 1972 et les prix Hugo et Locus 1973.",
    "coverImage": "https://www.babelio.com/couv/CVT_Les-Dieux-eux-memes_8262.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Elles & la Cendre",
    "author": "Alice Doublier",
    "status": "Read",
    "readDate": "2025-04-14",
    "link": "https://www.babelio.com/livres/Doublier-Elles-la-Cendre/1706627",
    "summary": "Depuis la bataille entre Kapall et Scio, la menace d'une guerre gronde dans les royaumes unifiés. \nAlyhia, rongée par la culpabilité d'être la raison de ce chaos, meurt d'envie d'offrir la victoire à son camp. Mais parviendra-t-elle à trouver la solution sans trahir ses alliés ?\nEfia, perdue entre des vents contraires, ne sait plus à qui se fier. Doit-elle continuer sur le sinistre chemin qu'elle a emprunté ou tourner le dos à la seule famille qui lui reste ?Enfin, Sybil n'a aucun regret et souhaite protéger Alyhia jusqu'au bout. Mais qu'en est-il de ces sombres sentiments qui viennent entacher son idylle ? Et si la guerre lui faisait perdre bien plus que ce qu'elle craignait ? \nLes trois jeunes femmes devront redoubler de courage pour affronter ce qui les attend, mais le destin du continent se joue autant sur le champ de bataille que dans les affres de leurs cœurs, et aucune d'elle n'en sortira indemne.",
    "coverImage": "https://m.media-amazon.com/images/I/41HZtrAEVtL._SX195_.jpg",
    "series": "Elles & le Feu",
    "order": "2/2"
  },
  {
    "title": "La Cité d’Emeraude",
    "author": "Luna Sol",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Sol-La-Cite-dEmeraude/1745627",
    "summary": "Elle refuse de céder à un Élu. C'est la première promesse qu'elle va briser.Chani s'est préparée toute sa vie à entrer au prestigieux Institut de la Cité d'Émeraude et, malgré son appartenance à la classe des Sombres, elle compte bien s'illustrer au milieu des Élus. Son rêve ? Changer pacifiquement la société injuste dans laquelle elle a grandi. Mais sa rencontre avec le beau Hash, un Élu de la Cité d'Émeraude, fils du chef de la sécurité, va faire vaciller ses convictions. Ils se détestent autant qu'ils s'attirent. Hash sera-t-il un allié ou celui qui jurera sa perte ?",
    "coverImage": "https://m.media-amazon.com/images/I/419UuBVx9NL._SX210_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Le Roi au Coeur de Pierre",
    "author": "Misa Miliko",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Miliko-Le-Roi-au-coeur-de-pierre/1722494",
    "summary": "\" Le jour où tes héritiers tomberont amoureux, que leur cœur saigne, flétrisse et pourrisse tel un fruit rongé par les vers. Qu'ils éprouvent la douleur que tu m'as infligée jusqu'à leur dernier souffle. \"\nÀ tout juste 20 ans, Lorgan de Rosépine accède au trône des Terres de la Clarté après le troublant décès de son père. Lilith, une jeune femme aux origines mystérieuses, vit recluse sur les Îles de la Nuit. Un soir, elle est enlevée par les soldats du roi Lorgan. Accusée d'être la fille d'une puissante sorcière ayant jeté une malédiction sur la lignée des Rosépine, Lilith devra affronter la colère du souverain. Dans un royaume en proie à la guerre et aux complots, ces deux êtres que tout oppose verront leurs destins s'imbriquer et prendre une tournure imprévue...\nS'il aime, il mourra. Elle seule peut lever la malédiction !",
    "coverImage": "https://www.babelio.com/couv/CVT_Le-Roi-au-coeur-de-pierre_3326.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Les Héritiers de la Haine",
    "author": "Elie Rineau",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rineau-Les-Heritiers-de-la-haine/1722495",
    "summary": "Il n'a qu'un but : tuer la princesse. Et si celle-ci était juste sous ses yeux ?\nLe prince Zayron a été élevé dans la haine des Veliciens. Depuis toujours, il sait ce qu'on attend de lui : venger son peuple des injustices subies et le libérer du joug de ses ennemis. Un plan terrible, que rien ne pourra arrêter, est en marche. Leandra, princesse de Velicia, se prépare à épouser un homme qu'elle déteste. Mais lorsque le chaos éclate, tout est remis en cause. Elle doit prendre la fuite et une nouvelle identité. Celle que Zayron traque sans relâche est peut-être sous ses yeux... peut-être même sous ses draps.\nLorsque les masques tomberont, Léandra pourra-t-elle faire face à l'horreur des crimes de celui qui l'a séduite ? Ensemble, seront-ils capables de mettre fin au cycle de la haine ?\nAu cœur de la guerre qui ravage les cinq îles, une menace plus sombre les guette... une arme qui pourrait tout changer.\nL'ennemi n'est pas toujours celui que l'on croit...",
    "coverImage": "https://m.media-amazon.com/images/I/51NRB-75QlL._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Captive de l’Impris",
    "author": "Marjorie Burbaud",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Burbaud-Captive-de-lImpris/1681308",
    "summary": "Elle n'est pas qu'une simple prisonnière. Elle est la clé vers les secrets de la forteresse...\nAu cœur du royaume tourmenté d'Aonilon, les humains, les sorcières et les sirènes se déchirent.\nLa Grande Insurrection est terminée et pourtant les tensions persistent, menaçant de tous les entraîner vers une nouvelle guerre.\nDans ce monde gangrené par la violence, Era parvient à s'en sortir tant bien que mal grâce à un don singulier : elle peut disparaître et réapparaître à sa guise en un clignement de paupières.\nMais les cartes sont rebattues lorsque Silas, un mystérieux homme masqué, l'enlève afin d'utiliser son pouvoir pour pénétrer dans l'imprenable forteresse royale. Era se retrouve alors prisonnière et entraînée malgré elle dans un jeu dangereux où la coopération avec son ravisseur est sa seule chance de survie.\nEntre magie, trahison, sentiments et pouvoir, chaque clignement de paupières pourrait bien changer le destin de tout un peuple...",
    "coverImage": "https://m.media-amazon.com/images/I/51OTGwRMEgL._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Witch & Wolf",
    "author": "Chloe Wilkox",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Wilkox-Witch-Wolf/1647674",
    "summary": "Après le massacre brutal de sa famille par des chasseurs, Nikkie découvre qu`elle est une sorcière. Accusée à tort de meurtre et fuyant pour survivre, elle finit par s`installer à Riverside Creek, une petite ville en apparence paisible.Fascinée par l`un de ses professeurs de fac, le séduisant Tyee, elle est loin de se douter qu`il est un loup-garou. Et pas n`importe lequel ! Tyee n`est autre que l`ancien Alpha de la meute de Riverside Creek, un loup puissant, exilé...et un tueur de sorcières.De retour après des années d`errance, ce dernier retrouve peu à peu ses marques, mais la présence de la troublante Nikkie fait ressurgir ses pires souvenirs.Dans une ville hantée par le passé et brisée par la haine entre sorcières et loups-garous, l`attirance de Nikkie et Tyee devient alors le catalyseur d`une menace qui les dépasse tous...\nCe roman est une réédition de Lune de Sang – La meute de Riverside Creek.",
    "coverImage": "https://m.media-amazon.com/images/I/5116qBO3T3L._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Le Prince de l’Autre Monde",
    "author": "Orlane Gray",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Gray-Le-Prince-de-lautre-monde/1631721",
    "summary": "Bals, mariage princier, jalousie et magie noire…\nBienvenue dans le royaume de Nérennes !\n« Après avoir été heurtée par une voiture, je me suis réveillée dans un lit, un monde et un corps inconnus. Ici, dans ce royaume étrange, je porte un nom qui n’est pas le mien, Lucinia.\nÀ 18 ans à peine, me voilà au centre d’un tourbillon de prétendants, tous désireux de gagner mon cœur. Mais je n’ai qu’une idée en tête : trouver le moyen de rentrer chez moi. Alors quand Adrian, le prince de Nérennes, futur héritier du trône, semble charmé par mon impertinence malgré mes efforts pour le repousser, ma vie se complique un peu plus. Le doute s’installe.\nPourrai-je un jour repartir d’ici ? Est-ce même ce que je souhaite ?\nEntre une rivale menaçante, la culpabilité de vivre dans un corps qui ne m’appartient pas et le désir de profiter de cette nouvelle vie, la peur grandit. Car, ici, chacun de mes choix semble décisif. »",
    "coverImage": "https://www.babelio.com/couv/CVT_Le-Prince-de-lautre-monde_6695.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Atypicalypso, Tome 2 : Apocalypso",
    "author": "Megära Nolhan",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Nolhan-Atypicalypso-tome-2--Apocalypso/1442438",
    "summary": "Plus que jamais, l’Humanité est en danger.\nDésormais séparés, Grimm et Calypso doivent chacun évoluer de leur côté. L’un continue d’enquêter sur l’imminente extinction de l’espèce humaine, tandis que l’autre se tourne vers un vieil allié pour ramener Ivy à la vie.\nDeux chemins, une seule issue. La vérité.\nUne vérité qui ne laissera personne indemne.\nAttention / Ouvrage Censuré\nDERNIER AVERTISSEMENT AVANT POURSUITES\nLoi 1458.B sur les livres au contenu calomnieux\nLes faits relatés dans cet ouvrage relèvent de la pure spéculation. Toute personne appréhendée en possession de ce livre sera immédiatement mise en examen pour diffamation et incitation à la haine. Pour rappel, chaque propriétaire s’expose à une amende de 500 000 unités et de 5 ans d’emprisonnement.\nUne récompense sera accordée à qui fournira des informations quant à son auteur.ice et ses complices. Si vous en avez, merci de contacter le Bureau Fédéral Intergalactique au numéro suivant : V51G4-2456 (0.4 unités la minute depuis une colonie, gratuit depuis une station spatiale de la CI).",
    "coverImage": "https://www.babelio.com/couv/CVT_Apocalypso_1081.jpg",
    "series": "Atypicalypso",
    "order": "2/2"
  },
  {
    "title": "Zodiac Academy, Tome 1 : l’Éveil",
    "author": "Caroline Peckham",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Peckham-Zodiac-Academy-tome-1--Lveil/1338774",
    "summary": "Je suis Gémeaux. Impulsive. Curieuse. Têtue. Une jumelle. Héritière d’un trône dont je ne sais rien. Et, il s’avèreque je suis Fae.\nMais, bien évidemment, il y a un hic : tout ce que j’ai à faire pour revendiquer mon droit de naissance, c'est\nprouver que je suis la surnaturelle la plus puissante de tout Solaria. Et oui, techniquement, c'est vrai puisque je suis la fille du Roi Barbare. Mais ce qu'ils n'avaient pas mis dans la brochure, c’est que chaque Fae de ce Royaume revendiquerait mon trône s’il le pouvait.\nL’école dans laquelle ils m’ont envoyée est à la fois dangereuse à mort et une p*tain de fête. Les Vampires mordent les élèves les plus faibles dans les couloirs, la meute de Loups-garous organise des orgies dans le Bois Gémissant à chaque pleine lune et je ne parle même pas de cette manière sombre et tordue dont les Sirènes utilisent leurs pouvoirs sur les émotions des gens, ni d’à quel point mon professeur de Magie Cardinale scandaleusement attirant tient ses colles qui laissent les gens en besoin de thérapie.\nLes cours sont complètement intéressants si tu arrives à y survivre. Et ce signe astrologique Gémeaux que j’ai\nmentionné ? Il détermine à présent ma magie élémentaire et affecte ma destinée, alors, apprendre l’astrologie m’est essentiel si je veux mettre mes camarades de classes au tapis – ce qui d’ailleurs est vivement encourager.\nMon plus gros problème, c'est le métamorphe Dragon qui me fait saliver et qui a les yeux sur mon trône. Lui et ses trois psychopathes d’amis sont déterminés à faire de mon séjour ici un enfer.\nTout ce que j’ai à faire, c’est survivre. Mais le destin a sûrement d’autres idées.\nP*tain, pourquoi n’ai-je pas reçu une lettre pour Poudlard ?",
    "coverImage": "https://m.media-amazon.com/images/I/51uMRrHbqTL._SX195_.jpg",
    "series": "Zodiac Academy",
    "order": "1/15"
  },
  {
    "title": "Atypicalypso, Tome 1",
    "author": "Megära Nolhan",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Nolhan-Atypicalypso-tome-1/1328659",
    "summary": "Damoclès, le plus grand astéroïde jamais observé, se dirige vers la Terre, désertée depuis longtemps. Il va la pulvériser. D'ici quelques secondes, les Humains deviendront orphelins.\nTout le monde s'est réuni pour assister au spectacle le plus morbide de tous les temps. Même Calypso, jeune cambrioleuse aguerrie, qui vient de réussir un énième casse. Mais cette fois, le Bureau Fédéral Intergalactique se lance à ses trousses.\nÀ la tête de cette mission, le Capitaine Grimm Ash entend bien mettre la main sur la voleuse et lui faire payer tous ses crimes.\nMais Calypso n'est pas qui elle prétend être et, ensemble, ils pourraient bien se retrouver au centre d'un complot trop gros pour eux. \"\nATTENTION/OUVRAGE CENSURE\nLOI 1458.B SUR LES LIVRES AU CONTENU CALOMNIEUX.\nOuvrir le présent ouvrage expose son détenteur à une amende de 135 000 unités et à une peine de 3 ans d'emprisonnement.\nSi vous trouver ce livre, merci de le remettre au bureau de la Confédération Intergalactique le plus proche de chez vous.\nSi vous avez une quelconque information sur l'identité de l'auteur.rice ou de ses complices, merci de contacter immédiatement le Bureau Fédéral Intergalactique au numéro suivant : C41YP5O-2456 (0.2 unités la minute depuis une colonie, gratuit depuis une station spatiale de la CI)",
    "coverImage": "https://www.babelio.com/couv/CVT_Atypicalypso-tome-1_8204.jpg",
    "series": "Atypicalypso",
    "order": "1/2"
  },
  {
    "title": "L’Atlas des Autreterres d’Emily Wilde",
    "author": "Heather Fawcett",
    "status": "Read",
    "readDate": "2024-12-09",
    "link": "https://www.babelio.com/livres/Fawcett-LAtlas-des-Autreterres-dEmily-Wilde/1737531",
    "summary": "\"Le mariage m'a toujours fait l'effet d'une entreprise futile, au mieux une distraction de mon travail et, au pire, une énorme distraction de mon travail.\"\nEmily Wilde a enfin terminé son encyclopédie féerique, grâce à l'aide inattendue de Wendell Bambleby. Bien qu'attachant, il reste un caillou dans la chaussure de notre universitaire préférée, qui n'est pas près d'accepter sa demande en mariage. Wendell aura pourtant besoin de toute son attention, car il semble peu à peu rattrapé par une \"minuscule brouille familiale\"... qui pourrait bien lui coûter la vie.\nMais un nouveau projet occupe déjà Emily : la rédaction d'un atlas féerique ! Alors qu'ils embarquent pour un nouveau voyage de recherche vers les Alpes autrichiennes, une avalanche d'ennuis menacera de les engloutir.\nEmily ne pourra-t-elle donc jamais travailler tranquillement ?",
    "coverImage": "https://m.media-amazon.com/images/I/51SFXW8T0-L._SX195_.jpg",
    "series": "Emily Wilde",
    "order": "2/3"
  },
  {
    "title": "Le Treizième Dieu",
    "author": "Jocabel C. Caballero",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Caballero-Le-Treizieme-Dieu/1713718",
    "summary": "L'Olympe et l'Enfer tremblent devant la colère d'un dieu prêt à tout pour se venger de celle qu'il a aimé.\nLe Treizième Dieu, jadis honoré et respecté, a été banni de l'Olympe et jeté dans les abysses du Tartare.\nDepuis deux millénaires, l'oubli a englouti le nom du dieu déchu, et la superstition du chiffre 13 est née de la malédiction qu'il porte. Mais les chaînes du Tartare ne peuvent contenir éternellement une divinité avide de vengeance. Le moment est venu pour Kratos, dieu du pouvoir, de se libérer et de se venger des dieux qui l'ont trahi.\nPour commencer, il doit retrouver celle qui l'a précipité dans l'obscurité : Artémis, déesse de la chasse et de la virginité. Mais les temps ont changé et le monde avec lui...\nCertains Olympiens vivent aux côtés des hommes, les cités guerrières ne sont plus que des ruines, et les humains et leur technologie règnent en maître sur la Terre...\nArtémis, elle-même, n'est plus celle que Kratos a connue. Et la vengeance du treizième dieu prend une tournure inattendue quand il se retrouve enfin face à la belle déesse qui l'obsède....",
    "coverImage": "https://m.media-amazon.com/images/I/51HclL1h0CL._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Les Aventuriers de la Mer, Tome 1 : le Vaisseau Magique",
    "author": "Robin Hobb",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Hobb-Les-Aventuriers-de-la-mer-tome-1--Le-vaisseau-mag/104388",
    "summary": "Les vivenefs sont des vaisseaux magiques liés à la famille qui les possède par des liens empathiques. Ces navires sont insaisissables, ils bravent les tempêtes, évitent les récifs, distancent les monstres marins, sèment les pirates... Et sont surtout l'objet de toutes les convoitises\nVivacia est la vivenef de la famille Vestrit. Le capitaine Ephron Vestrit est mourant et, parmi les siens, chacun ourdit complots et traîtrises pour s'approprier son vaisseau, car l'héritage d'une vivenef ne se transmet pas comme un legs normal. Et ce tandis que d'autres dangers se profilent à l'horizon : les serpents de mer qui infestent les océans se regroupent, et un ambitieux pirate aspire à unir ses pairs sous un seul pavillon : le sien..",
    "coverImage": "https://www.babelio.com/couv/CVT_Les-Aventuriers-de-la-mer-Tome-1--Le-vaisseau-mag_583.jpg",
    "series": "Les Aventuriers de la Mer",
    "order": "1/9"
  },
  {
    "title": "Dernier Meurtre au Bout du Monde",
    "author": "Stuart Turton",
    "status": "Read",
    "readDate": "2024-12-26",
    "link": "https://www.babelio.com/livres/Turton-Dernier-meurtre-au-bout-du-monde/1691082",
    "summary": "Le compte à rebours a commencé ! En dehors de l'île, il n`y a rien. Plus âme qui vive. Un brouillard a envahi la Terre quelques années auparavant, semant la mort sur son passage.\nSur l`île, la vie est idyllique. La paix et l`harmonie règnent chez les cent vingt-cinq habitants, qui vivent de la pêche et de l`élevage. Jusqu`au jour où l`un d`eux est retrouvé assassiné. Pire encore, il se pourrait que ce premier meurtre commis sur l`île soit aussi le dernier. Car, au même moment, le système de sécurité qui protège les lieux du brouillard s`est arrêté. S`ils veulent sauver de l`extinction ce qui reste de l`humanité, les villageois doivent maintenant découvrir le coupable. Et il leur reste quatre-vingt-onze heures avant qu`il ne soit trop tard.\nY a-t-il quelque chose qu`on attende avec plus d`impatience qu`un nouveau roman de Stuart Turton ? Après Les Sept Morts d`Evelyn Hardcastle et L`Étrange Traversée du Saardam, l`auteur revient avec une intrigue aussi déroutante, originale et ludique que les précédentes ! Apprêtez-vous à vous faire balader d`indice en indice dans ce labyrinthe ébouriffant jusqu`à une conclusion que vous n`êtes pas prêt d`oublier.\nÀ propos de L`Étrange Traversée du Saardam :\n\" Pour mener son petit monde en bateau, l`Anglais Stuart Turton a été à bonne école : celle d`Agatha Christie et d`Arthur Conan Doyle, dont il a retenu l`art de tisser une toile de faux-semblants. \"\nL`Express\n\" Stuart Turton jongle avec brio avec des ingrédients dont l`accumulation, loin de mener à la saturation, nous égare crescendo dans un subtil dédale jusqu`à un final surprenant. Après la sensation Les Sept Morts d`Evelyn Hardcastle, l`auteur récidive et confirme son talent. \"\nHistoria\n\" Si vous aimez les récits d`aventure, les énigmes captivantes, la littérature de genre et les intrigues en forme de labyrinthe, vous allez adorer le récit en huis clos qui piège autant ses protagonistes que le lecteur. \"\nFrance Inter",
    "coverImage": "https://www.babelio.com/couv/CVT_Dernier-meurtre-au-bout-du-monde_8021.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Eruption",
    "author": "James Patterson",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Patterson-ruption/1607162",
    "summary": "Michael Crichton, auteur de Jurassic Park, et James Patterson, un des auteurs les plus lus dans le monde, forment un duo de choc et créent un page-turner déjà #1 sur la liste des bestsellers du New York Times.\nUne éruption menace de détruire la grande île de Hawaii, mais les conséquences d'un secret enseveli pendant des décennies par l'armée américaine semblent encore plus terrifiantes que le volcan...\nAvril 2025, tandis que John MacGregor entraîne des jeunes surfeurs sur une plage de la grande île de Hawaii, une secousse volcanique fait trembler la terre. Eminent volcanologue, il part rejoindre son équipe, car le Mauna Loa va entrer en éruption. Non seulement elle est prévue d'une rare intensité, mais un obstacle de taille va menacer l'île. Des déchets d'armes chimiques ont été enfouis sous le volcan par l'armée dans les années 1970 et sont sur le point de se répandre dans le sol, ce qui détruirait l'île et créerait une catastrophe planétaire.\nUne course contre la montre va alors débuter pour tenter de sauver la planète.",
    "coverImage": "https://www.babelio.com/couv/CVT_Eruption_5979.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "House Of Marionne, Tome 2 : Shadows Of Perl",
    "author": "J. elle",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/J-Elle-House-of-Marionne-tome-2--Shadows-of-Perl/1706780",
    "summary": "Quell Marionne’s explosive final Rite of Induction to House Marionne sent shockwaves through the magical world, unearthing long buried secrets and her own deadly power. But she paid a steep price: her family and her love. Fleeing Chateau Soleil for House of Perl, for once Quell is celebrated instead of shunned. She has finally found somewhere to belong. But secrets lurk in every House, and Quell’s quest to find her mom threatens to lead her deeper into the shadows.\nAssassin Jordan Wexton, second-in command of the Dragun brotherhood, must protect the source of all magic, the Sphere. Yet the biggest threat to the Sphere is Quell Marionne—the girl he loved, until she claimed the deadly, outlawed toushana. As the Sphere cracks and war brews among the Houses, can the only way to save the world be to kill his own heart?\nNow, these two lovers-turned enemies must confront their competing ambitions and conflicting loyalties. Or die. The future of magic hangs on their decision.",
    "coverImage": "https://m.media-amazon.com/images/I/412hM7YrOaL._SX195_.jpg",
    "series": "House Of Marionne",
    "order": "2/2"
  },
  {
    "title": "Legendborn, Tome 2 : Bloodmarked",
    "author": "Tracy Deonn",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Deonn-Legendborn-tome-2--Bloodmarked/1465880",
    "summary": "Pour apprendre la vérité sur la mort de sa mère, Bree a infiltré l'Ordre des Légendesvives, une société secrète rassemblant les descendants des chevaliers de la Table ronde.\nEt elle y a découvert qu'elle-même jouissait de pouvoirs ancestraux. Mais la guerre fait rage entre les démons et l'Ordre, et Nick, le garçon dont Bree est amoureuse, a été enlevé. Lorsqu'ils comprennent que les Régents sont prêts à tout pour cacher la vérité, Bree et ses amis décident de partir eux-mêmes sauver Nick. Mais les ennemis sont partout, les pouvoirs de Bree sont imprévisibles, et elle ne peut échapper à son attirance croissante pour Selwyn, le mage qui a juré de protéger Nick jusqu'à la mort.",
    "coverImage": "https://www.babelio.com/couv/CVT_Legendborn-tome-2--Bloodmarked_5225.jpg",
    "series": "Legendborn",
    "order": "2/2"
  },
  {
    "title": "Legendborn, Tome 1",
    "author": "Tracy Deonn",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Deonn-Legendborn-tome-1/1437538",
    "summary": "Après le décès de sa mère dans un accident de la route, Bree Matthews, seize ans, ne désire qu'une chose : quitter la maison familiale et tous ses souvenirs d'enfance. Intégrer le programme anticipé de la prestigieuse université de Caroline du Nord, à Chapel Hill, semble être une échappatoire idéale - jusqu'au jour où elle est témoin d'une agression magique, repoussée par deux étudiants plus âgés. Dès lors, tout ce que Bree croyait savoir sur le monde s'écroule : non seulement la magie existe, mais une société secrète millénaire lutte sans relâche pour préserver l'humanité des hordes maléfiques qui menacent de l'éradiquer. Une société qui pourrait avoir joué un rôle dans la mort de sa mère. Pour connaître la vérité, Bree n'a d'autre choix que de l'infiltrer, à ses risques et périls...",
    "coverImage": "https://www.babelio.com/couv/CVT_Legendborn-tome-1_6028.jpg",
    "series": "Legendborn",
    "order": "1/2"
  },
  {
    "title": "Résister à la Culpabilisation",
    "author": "Mona Chollet",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Chollet-Resister-a-la-culpabilisation/1708234",
    "summary": "Harcèlement, humiliations, insultes : nous sommes bien averti.es de ces fléaux de la vie en société et nous nous efforçons de lutter contre eux. Mais il y a un cas de figure que nous négligeons : celui où l'agresseur, c'est... nous-même. Bien souvent résonne dans notre tête une voix malveillante qui nous attaque, qui nous sermonne, qui nous rabaisse ; qui nous dit que, quoi que nous fassions, nous avons tort ; que nous ne méritons rien de bon, que nous présentons un défaut fondamental.\nCette voix parle particulièrement fort quand nous appartenons à une catégorie dominée : femmes, enfants, minorités sexuelles ou raciales...\nCe livre se propose de braquer le projecteur, pour une fois, sur l'ennemi intérieur.\nQuels sont ces pouvoirs qui s'insinuent jusque dans l'intimité de nos consciences ?\nComment se sont-ils forgés ?\nNous étudierons quelques-unes de leurs manifestations : la disqualification millénaire des femmes et, notamment, aujourd'hui, des victimes de violences sexuelles ; la diabolisation des enfants, qui persiste bien plus qu'on ne le croit ; la culpabilisation des mères, qui lui est symétrique ; le culte du travail, qui indexe notre valeur sur notre productivité ; et enfin la résurgence de logiques punitives jusque dans nos combats contre l'oppression et nos désirs de changer le monde.\n(4e de couverture)",
    "coverImage": "https://m.media-amazon.com/images/I/518Yq1OhZUL._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Fille du Destin, Tome 2 : les Disparus de Nanzy",
    "author": "Kika Hatzopoulou",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Hatzopoulou-Fille-du-Destin-tome-2--Les-disparus-de-Nanzy/1706771",
    "summary": "Dans cette suite palpitante et très attendue de Fille du Destin, Io devra faire face à des menaces encore plus dangereuses et à des joueurs encore plus puissants alors qu'elle découvrira ce que signifie suivre - ou défier - son destin.\nCinq semaines se sont écoulées depuis que Lo a quitté Alante pour suivre le fil d'or, et elle n'est pas près de trouver le dieu à l'autre bout. Elle passe ses journées à voyager sans relâche et ses nuits à s'inquiéter du fil du destin qu'elle partage avec Edei et qui semble s'effilocher. Pour ne rien arranger, Bianca et elle s'aperçoivent bientôt que leur seule piste leur a échappé, qu'elle a rompu le fil d'or et qu'elle a disparu.\nMais pas avant que Io n'ait recueilli des indices cruciaux. Son enquête la conduit à un nouveau mystère : une vague de disparitions de frères et sœurs dans les Terres désolées, qui semble liée aux meurtres d'Alante. Et tout porte à croire que Nanzy, la cité d'or, est au centre de cette conspiration.\nAlors qu'Io et Bianca se rendent à Nanzy, elles se font de puissants ennemis, trouvent de nouveaux et d'anciens alliés et découvrent un horrible complot qui remonte à plusieurs siècles. Plus Io en apprend, plus elle commence à penser que l'avenir du monde repose sur ses épaules. Mais elle devra déterminer dans quelle mesure l'avenir est son choix et dans quelle mesure il s'agit simplement de son destin.",
    "coverImage": "https://m.media-amazon.com/images/I/61nWhBeB6WL._SX210_.jpg",
    "series": "Fille du Destin",
    "order": "2/2"
  },
  {
    "title": "Capitale du Sud, Tome 1 : le Sang de la Cité",
    "author": "Guillaume Chamanadjian",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Chamanadjian-Capitale-du-Sud-tome-1--Le-sang-de-la-cite/1421508",
    "summary": "Enfermée derrière deux murailles immenses, la cité est une mégalopole surpeuplée, constituée de multiples duchés. Commis d’épicerie sur le port, Nox est lié depuis son enfance à la maison de la Caouane, la tortue de mer. Il partage son temps entre livraisons de vins prestigieux et sessions de poésie avec ses amis. Après un coup d’éclat, il hérite d’un livre de poésie qui raconte l’origine de la cité. Très vite, Nox se rend compte que le texte fait écho à sa propre histoire. Malgré lui, il se retrouve emporté dans des enjeux politiques qui le dépassent, et confronté à la part sombre de sa ville, une cité-miroir peuplée de monstres.",
    "coverImage": "https://www.babelio.com/couv/CVT_Capitale-du-Sud-tome-1--Le-sang-de-la-cite_7694.jpg",
    "series": "Capitale du Sud",
    "order": "1/3"
  },
  {
    "title": "Julia",
    "author": "Sandra Newman",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Newman-Julia/1664176",
    "summary": "Une relecture imaginative, féministe et brillamment pertinente de 1984.\nLondres, chef-lieu de l’Espace aérien I, vit sous le joug d’un régime ultra-autoritaire dirigé par Big Brother. Nous sommes en 1984.\n\nJulia est mécanicienne au département Fiction du ministère de la Vérité. Joyeusement cynique, elle a tout de la citoyenne modèle. Elle excelle pourtant dans l’art de tromper la surveillance constante des télécrans et de la Police de la Pensée, parvenant même à cacher ses liaisons amoureuses dans ce monde où le sexe est un crime sévèrement puni. Mais Winston Smith, du service des Archives, l’intrigue et l’attire. Lui aussi cache peut-être son jeu… Le jour où, sans vraiment réfléchir, elle lui glisse un mot dans la main – geste quasi suicidaire –, elle perd le contrôle de sa vie si bien ordonnée, et tout bascule.\n\nSoixante-quinze ans après George Orwell, Sandra Newman nous entraîne à nouveau dans l’univers mythique de Big Brother. Roman d’un État totalitaire où la condition des femmes diffère fondamentalement de celle des hommes, Julia apparaît comme un texte féministe, à la fois fidèle à l’original et radicalement différent.",
    "coverImage": "https://m.media-amazon.com/images/I/415vAotEKfL._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Daevabad, Tome 3 : l’Empire d’Or",
    "author": "S.A. Chakraborty",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Chakraborty-Daevabad-tome-3--LEmpire-dor/1470636",
    "summary": "Après qu'une conquête brutale a dépouillé la cité de sa magie, Banu Manizheh et son commandant Dara, doivent essayer de réparer leur alliance fragile et de maîtriser un peuple agité et en guerre. Mais l'effusion de sang et la perte de sa bien-aimée Nahri font ressortir les pires démons du sombre passé de l'Afshin.\nDe leur côté, Nahri et Ali sont désormais en sécurité au Caire. Mais ils sont hantés par le fait d'avoir laissé derrière eux des êtres chers à la merci d'un nouveau tyran. Alors que le prince cherche de l'aide dans la patrie de sa mère, il découvre que son lien avec les marids est bien plus fort qu'il ne le pensait et qu'il pourrait menacer sa relation avec Nahri ou même sa propre foi.\nÀ mesure que les chances de paix s'amenuisent, l'affrontement final semble inévitable. Pour changer le monde, Nahri, Ali et Dara vont devoir combattre ceux qu'ils ont aimés autrefois... et prendre position pour ceux qu'ils ont blessés.",
    "coverImage": "https://m.media-amazon.com/images/I/51p9YrSwxlL._SX195_.jpg",
    "series": "Daevabad",
    "order": "3/3"
  },
  {
    "title": "Daevabad, Tome 2 : le Royaume de Cuivre",
    "author": "S.A. Chakraborty",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Chakraborty-Daevabad-tome-2--Le-royaume-de-cuivre/1369880",
    "summary": "Vivant autrefois de petites arnaques dans les rues du Caire, la vie de Nahri a changé à jamais lorsqu'elle a invoqué Dara, un redoutable et mystérieux djinn. Transportée dans la cour royale de Daevabad, la légendaire Cité de Laiton, Nahri doit assumer son héritage caché et ses pouvoirs, mais cette cage dorée sera fatale pour sa tribu au moindre faux pas.\nExilé pour avoir osé défier son père, Ali est à la dérive dans les sables impitoyables de sa terre natale. Traqué par des assassins, il s'appuie sur de nouvelles capacités qui lui ont été octroyées et qui menacent de révéler le terrible secret de sa famille.\nAlors que les djinns se rassemblent à Daevabad pour célébrer un nouveau siècle, une menace se profile dans le Nord. Celle-ci promet d'amener une tempête de feu jusqu'aux portes de la ville... avec l'aide d'un guerrier pris entre deux mondes.",
    "coverImage": "https://m.media-amazon.com/images/I/51nEXosWD0L._SX195_.jpg",
    "series": "Daevabad",
    "order": "2/3"
  },
  {
    "title": "La Passeuse de Mots : la Légende d’Hellébore",
    "author": "Alric & Jennifer Twice",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Twice-La-Passeuse-de-mots--La-legende-dHellebore/1513683",
    "summary": "De Hélianthe à Hellébore en passant par les dunes de Sol’Zar, l’heure est aux célébrations.\nÀ travers tout le royaume, des bougies étincellent derrière chaque fenêtre en hommage à la jeune Sydän. Créature esseulée, née du frimas et des épines glacées du rejet, sa venue réchauffe les êtres solitaires, illumine les foyers et rassemble les âmes.\nEntrez dans la légende d'Hellébore, forgée bien avant les Mots. Accueillez sa flamme, porteuse d’espoir et de magie, celle qui brûle dans les cœurs inconnus, liés par un même destin.",
    "coverImage": "https://m.media-amazon.com/images/I/51KZWe4rLBL._SX195_.jpg",
    "series": "La Passeuse de Mots",
    "order": "0.5/5"
  },
  {
    "title": "Aliène",
    "author": "Phoebe Hadjimarkos Clarke",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Hadjimarkos-Clarke-Aliene/1576759",
    "summary": "Fauvel accepte de garder la chienne du père d’une de ses amies dans une maison isolée à la campagne. Hannah n’est pas un chien comme les autres, c’est le clone d’une première Hannah, qui trône empaillée au milieu du salon. Elle suscite les peurs et les reproches muets du village, à mesure qu’on découvre au matin des animaux massacrés, et qu’elle-même rentre parfois ensanglantée.\nCette situation est le point de départ d’un récit de traque et de cauchemar délicatement progressif, la plupart du temps fantomatique. Jamais l’assaillant n’est clairement nommé, jamais la cible n’est clairement identifiée. Fauvel sait être une proie, mais de qui ? Dans le village, un groupe de chasseurs, tous ouvriers ou anciens ouvriers de l’usine d’eau minérale, peu loquaces et mal lotis par la vie, font naître les fantasmes, tantôt sexuels, tantôt horrifiques. Et plus particulièrement chez Fauvel, coupée du monde par sa conscience éparpillée, et chez Mitch, un jeune sociologue qui enquête sur les récits d’enlèvements par les extraterrestres, nombreux dans la région, surtout chez les anciens ouvriers de l’usine.\nAu fil d’une pseudo-enquête hallucinée, le roman explore les notions de domination, d’animalité et de violence. À travers la proximité, voire l’amalgame entre animaux et humains, Aliène questionne la nature de ce qui est caché, la vie animale, et surtout l’instinct de peur. Tel est le véritable fil du récit, rarement traité avec autant de nuance et de force.",
    "coverImage": "https://m.media-amazon.com/images/I/41LofFlK+bL._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Le Tombeau des Immortels: Vampyria America 1",
    "author": "Victor Dixen",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Dixen-Le-Tombeau-des-immortels-Vampyria-America-1/1682516",
    "summary": "Six desperados sans rien à perdre.\nUne mission à haut risque dans le plus grand nid de Vampyres des Amériques.\nLes Amériques n'ont jamais obtenu l'indépendance.\nDepuis trois siècles, les nobles vampyres de la Vieille Europe règnent sans partage sur le Nouveau Monde. Chaque année, treize jeunes mortels venus des Treize Colonies sont convoqués à New York et transmutés en immortels.\nL'entrée dans la vie éternelle de ces \" débutants \" donne lieu à un bal prodigieux, célébration de sang à la gloire des seigneurs de la nuit.\nLa prise d'otages du siècle commence ce soir.\nIls sont six et ils se nomment les Desperados, parce que les suceurs de sang leur ont tout arraché.\nGuidés par une mystérieuse sorcière, ils s'introduisent dans le bal pour tenter l'impossible : séquestrer les débutants et faire payer le pouvoir vampyrique.\nDe cette mission suicide au coeur de l'enfer dépend non seulement leur sort à tous les six, mais aussi celui des Amériques entières.\nDans sa nouvelle saga VAMPYRIA AMERICA, Victor Dixen peint une Amérique figée dans un âge baroque éternel. Il compose un western crépusculaire haletant : une fresque épique et romantique, peuplée de monstres et de merveilles.",
    "coverImage": "https://m.media-amazon.com/images/I/51O9KDRuf3L._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Le Fléau, Tome 1",
    "author": "Stephen King",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/King-Le-fleau-tome-1/696996",
    "summary": "Il a suffi que l'ordinateur d'un laboratoire ultra-secret de l'armée américaine fasse une erreur d'une nanoseconde pour que la chaîne de la mort se mette en marche. Le Fléau, inexorablement, se répand sur l'Amérique et, de New York à Los Angeles, transforme un bel été en cauchemar. Avec un taux de contamination de 99,4 %.\nDans ce monde d'apocalypse émerge alors une poignée de survivants hallucinés. Ils ne se connaissent pas, pourtant chacun veut rejoindre celle que, dans leurs rêves, ils appellent Mère Abigaël : une vieille Noire de cent huit ans dont dépend leur salut commun. Mais ils savent aussi que sur cette terre dévastée rôde l'Homme sans visage, l'Homme Noir aux étranges pouvoirs, Randall Flagg. L'incarnation des fantasmes les plus diaboliques, destinée à régner sur ce monde nouveau.\nC'est la fin des Temps, et le dernier combat entre le Bien et le Mal peut commencer.",
    "coverImage": "https://www.babelio.com/couv/CVT_Le-fleau-tome-1_5199.jpg",
    "series": "Le Fléau (roman)",
    "order": "1/4"
  },
  {
    "title": "Tous les Hommes Sont Mortels",
    "author": "Simone de Beauvoir",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Beauvoir-Tous-les-hommes-sont-mortels/14466",
    "summary": "Si l'on nous offrait l'immortalité sur la terre, qui est-ce qui accepterait ce triste présent ? demande Jean-Jacques Rousseau dans l’Émile. Ce livre est l'histoire d'un homme qui a accepté.\n\n\nContributeurs : Groucho, Jcequejelis, marina53, gteisseire",
    "coverImage": "https://www.babelio.com/couv/CVT_Tous-les-hommes-sont-mortels_5835.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Le Deuxième Sexe, Tome 2 : l’Expérience Vécue",
    "author": "Simone de Beauvoir",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Beauvoir-Le-deuxieme-sexe-tome-2--Lexperience-vecue/837961",
    "summary": "\"Comment la femme fait-elle l'apprentissage de sa condition, comment l'éprouve-t-elle, dans quel univers se trouve-t-elle enfermée, quelles évasions lui sont permises, voilà ce que je chercherai à décrire. Alors seulement nous pourrons comprendre quels problèmes se posent aux femmes qui, héritant d'un lourd passé, s'efforcent de forger un avenir nouveau. Quand j'emploie les mots \"femme\" ou \"féminin\" je ne me réfère évidemment à aucun archétype, à aucune immuable essence ; après la plupart de mes affirmations il faut sous-entendre \"dans l'état actuel de l'éducation et des moeurs\". Il ne s'agit pas ici d'énoncer des vérités éternelles mais de décrire le fond commun sur lequel s'élève toute existence féminine singulière.\" Simone de Beauvoir.",
    "coverImage": "https://www.babelio.com/couv/CVT_Le-deuxieme-sexe-tome-2--Lexperience-vecue_8882.jpeg",
    "series": "Le Deuxième Sexe",
    "order": "2/2"
  },
  {
    "title": "Le Deuxième Sexe, Tome 1 : les Faits et les Mythes",
    "author": "Simone de Beauvoir",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Beauvoir-Le-Deuxieme-Sexe-tome-1--Les-faits-et-les-mythes/617856",
    "summary": "\"Nous commencerons par discuter les points de vue pris sur la femme par la biologie, la psychanalyse, le matérialisme historique. Nous essaierons de montrer ensuite positivement comment la \"réalité féminine\" s'est constituée, pourquoi la femme a été définie comme l'Autre et quelles en ont été les conséquences du point de vue des hommes. Alors nous décrirons du point de vue des femmes le monde tel qu'il leur est proposé ; et nous pourrons comprendre à quelles difficultés elles se heurtent au moment où, essayant de s'évader de la sphère qui leur a été jusqu'à présent assignée, elles prétendent participer au mitsein humain.\" Simone de Beauvoir",
    "coverImage": "https://www.babelio.com/couv/CVT_Le-Deuxieme-Sexe-tome-1--Les-faits-et-les-mythes_2912.jpg",
    "series": "Le Deuxième Sexe",
    "order": "1/2"
  },
  {
    "title": "Hadès et Perséphone, Tome 1 : A Touch Of Darkness",
    "author": "Scarlett St. Clair",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/St-Clair-Hades-et-Persephone-tome-1--A-touch-of-darkness/1404139",
    "summary": "Perséphone n'est la déesse du printemps qu'en titre. Depuis qu'elle est toute petite, les fleurs se ratatinent à son contact. Après s'être installée à New Athens, elle espérait mener une vie discrète, dans la peau d'une journaliste mortelle. Tout change lorsqu'elle s'assied dans une boîte de nuit clandestine pour jouer une partie de cartes avec un étranger hypnotique et mystérieux. Hadès, le dieu des morts, a bâti un empire du jeu dans le monde des mortels et ses paris favoris sont réputés impossibles. Mais rien ne l'a jamais intrigué autant que la déesse qui lui offre une aubaine laquelle il ne peut résister. Après sa rencontre avec Hadès, Perséphone se retrouve liée par un contrat avec le Dieu des morts, et ses conditions sont impossibles : Perséphone doit créer la vie dans le monde souterrain ou perdre sa liberté à jamais. Le pari ne se limite cependant pas à exposer l'échec de Perséphone en tant que déesse. Alors qu'elle s'efforce de semer les graines de sa liberté, son amour pour le Dieu des ténèbres grandit - un amour à la fois envoutant et interdit.",
    "coverImage": "https://www.babelio.com/couv/CVT_Hades-et-Persephone-tome-1-A-touch-of-Darkness_528.jpg",
    "series": "Hadès et Perséphone",
    "order": "1/4"
  },
  {
    "title": "The Bone Season, Tome 3.5 : le Choeur de l’Aube",
    "author": "Samantha Shannon",
    "status": "Read",
    "readDate": "2025-02-09",
    "link": "https://www.babelio.com/livres/Shannon-The-Bone-Season-tome-35--Le-choeur-de-laube/1410740",
    "summary": "Nouvelle inédite : le Choeur de l'aube !\n\nPaige Mahoney et Arcturus Mesarthim sont arrivés dans la citadelle de Scion-Paris. Épuisés par les efforts fournis pour lutter contre Scion, Paige n'a pas d'autre choix que de rester cachée, loin de cette révolution qu'elle a amorcée, afin de panser ses plaies et d'assumer ses cicatrices tant physiques que psychologiques.\n\n\nContributeurs : azzztek26, jujonly",
    "coverImage": "https://www.babelio.com/couv/CVT_The-Bone-Season-tome-35--Le-choeur-de-laube_3050.jpg",
    "series": "The Bone Season",
    "order": "3.5/7"
  },
  {
    "title": "The Bone Season, Tome 1.5 : la Rêveuse Pâle",
    "author": "Samantha Shannon",
    "status": "Read",
    "readDate": "2025-01-12",
    "link": "https://www.babelio.com/livres/Shannon-The-bone-season-tome-15--La-reveuse-pale/1313494",
    "summary": "Le prequel du tome 1 de The Bone Season - Saison d'Os !\nDans un monde dystopique où les clairvoyants sont hors-la-loi, une jeune femme aux pouvoirs incroyables va se voir confier une dangereuse mission afin de prouver sa valeur au sein de la pègre !\nAu cœur de Scion Londres, un dangereux poltergeist en liberté doit être capturé avant que le chaos n'éclate dans les rues de la capitale. Dans cet univers sombre, la pègre clairvoyante joue selon ses propres règles, et les gangs rivaux ne reculeront devant rien pour gagner un trophée aussi magnifique. Paige Mahoney, 16 ans, travaille pour Jaxon Hall, le seigneur-mime des Sept Sceaux. Il sent en elle un puissant pouvoir qui ne s'est pas encore totalement développé. Il va alors lui confier une mission périlleuse, la chance pour elle de prouver qu'elle a sa place au sein de l'organisation criminelle.",
    "coverImage": "https://www.babelio.com/couv/CVT_The-bone-season-tome-15--La-reveuse-pale_4945.jpg",
    "series": "The Bone Season",
    "order": "1.5/7"
  },
  {
    "title": "The Bone Season, Tome 4 : le Masque Tombe",
    "author": "Samantha Shannon",
    "status": "Read",
    "readDate": "2025-02-13",
    "link": "https://www.babelio.com/livres/Shannon-The-Bone-season-tome-4--Le-masque-tombe/1411500",
    "summary": "La marcherêve Paige Mahoney a de nouveau échappé à la mort.\nArrachée aux griffes de la captivité, elle a trouvé refuge au cœur de la citadelle de Scion-Paris, où elle a va se retrouver prise entre les factions qui cherchent la chute de Scion et celles qui tueraient pour protéger l'empire des Rephaïm.\nLe mystérieux programme Domino a des plans pour Paige, mais cette dernière a ses propres ambitions.\nAvec Arcturus - son ancien ennemi - maintenant à ses côtés, elle se lance dans une aventure qui la mènera des catacombes de Paris aux couloirs étincelants du château de Versailles.\nAlors que Scion élargit ses limites et que le monde libre tremble, Paige doit combattre ses propres souvenirs après son épreuve aux mains de l'État totalitaire.\nLes risques qu'elle prend lui font cependant miroiter une grande récompense : la pègre parisienne pourrait lui fournir les moyens de transformer sa rébellion en une guerre pure et simple.",
    "coverImage": "https://m.media-amazon.com/images/I/51cq7t8WRDL._SX195_.jpg",
    "series": "The Bone Season",
    "order": "4/7"
  },
  {
    "title": "The Bone Season, Tome 3 : le Chant se Lève",
    "author": "Samantha Shannon",
    "status": "Read",
    "readDate": "2025-02-08",
    "link": "https://www.babelio.com/livres/Shannon-The-bone-season-tome-3--Le-chant-se-leve/1393554",
    "summary": "Au terme d'une sanglante bataille, Paige Mahoney s'est élevée au rang de suzeraine de l'ombre et règne désormais sur la pègre londonienne grâce au soutien du gouverneur et des rantiens.\nMais après avoir tourné le dos à son mentor et à ses partisans, la tâche d'unifier le monde souterrain semble plus difficile que jamais.\nDe son côté, le terrible État de Scion entend bien mettre fin au monde des clairvoyants en introduisant une nouvelle technologie mortelle : les scanners Senshield, permettant de détecter l'anormalité.\nEngagée dans une course contre la montre afin de détruire ces nouvelles armes, Paige va devoir chercher de nouveaux alliés, mais une redoutable ennemie va se dresser sur son chemin...",
    "coverImage": "https://www.babelio.com/couv/CVT_The-bone-season-tome-3--Le-chant-se-leve_1811.jpg",
    "series": "The Bone Season",
    "order": "3/7"
  },
  {
    "title": "The Bone Season, Tome 2 : l’Ordre des Mimes",
    "author": "Samantha Shannon",
    "status": "Read",
    "readDate": "2025-01-28",
    "link": "https://www.babelio.com/livres/Shannon-The-bone-season-tome-2--Lordre-des-mimes/1311100",
    "summary": "Paige Mahoney s'est échappée de la colonie pénitentiaire de Sheol I, mais ses problèmes ne font que commencer : beaucoup de survivants sont portés disparus et elle est la personne la plus recherchée de Londres…\nAlors que Scion pointe son œil qui voit tout sur la marcherêve, les Seigneurs-mimes et les Reines-mimes des gangs de la ville sont invités à une rare réunion de l'Assemblée des Anormaux. Jaxon Hall et ses Sept Sceaux se préparent à occuper le devant de la scène, mais il y a de profondes dissensions au sein de la communauté des clairvoyants et de sombres secrets à chaque coin de rue.\nDe leur côté, les terribles rephaïm commencent à ramper hors de l'ombre. Paige doit absolument continuer à se cacher, des Sept Cadrans à Grub Street en passant par les catacombes secrètes de Camden, jusqu'à ce que le sort du monde souterrain puisse être décidé.",
    "coverImage": "https://www.babelio.com/couv/CVT_The-bone-season-tome-2--Lordre-des-mimes_3433.jpg",
    "series": "The Bone Season",
    "order": "2/7"
  },
  {
    "title": "L’Assassin Royal, Tome 1 : l’Apprenti Assassin",
    "author": "Robin Hobb",
    "status": "Read",
    "readDate": "2025-07-14",
    "link": "https://www.babelio.com/livres/Hobb-LAssassin-royal-tome-1--LApprenti-assassin/6863",
    "summary": "Au château de Castelcerf le roi Subtil Loinvoyant règne sur les Six Duchés ; il est aidé dans sa lourde tâche par son fils Chevalerie qui, comme son père et tous les nobles du royaume, porte le nom de la qualité que ses parents espéraient le voir développer. Ainsi le frère du Roi-servant s'appelle-t-il Vérité et leur demi-frère, né d'un second lit, Royal. Suite à une aventure restée inconnue de tous, Chevalerie donne à la lignée un nouveau descendant : un bâtard, dont la simple existence va bouleverser le fragile équilibre qu'avait établi le roi pour contrôler ses turbulents fils. Ce héros malgré lui, nommé Fitz, voit son avenir s'assombrir au fil du temps. Alors que les autres enfants ont déjà leur place à la cour et dans ses intrigues, lui devra la mériter et servir la couronne en devenant ce que personne ne voulait être : l'Assassin royal. Au service de son roi, il apprendra les poisons, le meurtre et la trahison...",
    "coverImage": "https://m.media-amazon.com/images/I/51Mg715fLvL._SX195_.jpg",
    "series": "L’Assassin Royal",
    "order": "1/13"
  },
  {
    "title": "Les Mondes d’Ewilan, Tome 3 : les Tentacules du Mal",
    "author": "Pierre Bottero",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Bottero-Les-mondes-dEwilan-tome-3--Les-tentacules-du-mal/21277",
    "summary": "Ewilan et ses compagnons poursuivent leur périple vers Valingaï avec une triple mission: rendre Illian à sa famille, retrouver Altan et Élicia Gil’ Sayan et anéantir la méduse qui s’étend dans l’Imagination. Ils traversent avec difficulté le désert Ourou et gagnent Hurindaï, une cité qui ne tarde pas à être attaquée et détruite par les armées de Valingaï. Les Alaviriens échappent de peu à la mort et reprennent leur voyage.\nC’est à Valingaï, sur le sable des arènes, que le destin d’Ewilan, celui de ses amis, d’Éléa Ril’ Morienval et de la méduse, se croiseront une dernière fois dans une confrontation sans pitié. Une confrontation où la lumière sera faite sur le passé et où se jouera l’avenir du monde.",
    "coverImage": "https://www.babelio.com/couv/CVT_cvt_Les-Mondes-dEwilan-Tome-3--Les-tentacules-du-mal_7994.jpg",
    "series": "Les Mondes d’Ewilan",
    "order": "3/3"
  },
  {
    "title": "Les Mondes d’Ewilan, Tome 2 : l’Oeil d’Otolep",
    "author": "Pierre Bottero",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Bottero-Les-mondes-dEwilan-tome-2--Loeil-dOtolep/23197",
    "summary": "À Gwendalavir, Ewilan se prépare à partir pour Valingaï afin de rendre Illian à sa famille et retrouver les siens. Avec Liven, apprenti dessinateur, elle découvre qu’une méduse aux tentacules mortels tente de bloquer l’accès à l’Imagination. Peu à peu, un mal sourd infecte l’organisme d’Ewilan.\nElle se joint néanmoins à l’expédition, soutenue par Salim et Ellana. Après avoir repoussé des attaques, la troupe parvient aux confins de l’Empire devant l’Œil d’Otolep.\nCe lac mythique délivrera-t-il Ewilan du parasite mortel qui lui a été inoculé à l’Institution ?",
    "coverImage": "https://www.babelio.com/couv/CVT_Les-Mondes-dEwilan-Tome-2--Loeil-dOtolep_8643.jpg",
    "series": "Les Mondes d’Ewilan",
    "order": "2/3"
  },
  {
    "title": "Les Eveilleurs, Tome 4 : le Passage",
    "author": "Pauline Alphen",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Alphen-Les-Eveilleurs-tome-4--Le-Passage/531215",
    "summary": "Salicande est en effervescence. L'équinoxe approche, et avec elle la fête du \"Temps Vert\" qui célèbre les retrouvailles avec la vie, quand le froid et la nuit cèdent la place à la lumière et à la fécondité.\nQuatre lunaisons ont passé depuis le tournoi et l'incendie, depuis le mystérieux phénomène des sphères qui a entraîné la mort de Bahir et d'Eben, la disparition de Jad et de Jwel. Quelques décades à peine se sont écoulées depuis l'attaque des bandits, magistralement contrée par Ugh, revenu des limbes doté d'une puissance qu'il découvre. Le peuple des Arbres dans le parc du château et à, leur contact, Salicande s'ouvre à d'autres sensibilités.\nL'arrivée de Tierra a scellé la reconstitution de l'Alliance qui sait qu'elle doit se préparer à de nouvelles tentatives de \"passage\" de cet ennemi inconnu et que les Temps d'Avant n'en ont pas fini de menacer la fragile harmonie de Salicande.\nMais il faut convaincre le village, plus enclin à profiter de ce Temps Vert qui fait bouillonner toutes les énergies. Un trio amoureux improbable. Un bébé magique. Des deuils qui s'égrènent, des amours qui s'ébauchent. Des échanges qui se tissent, des dons qui éclosent. L'équinoxe approche. Temps de passage. Salicande frissonne, des retrouvailles s'annoncent.",
    "coverImage": "https://www.babelio.com/couv/CVT_Les-Eveilleurs-tome-4--Le-Passage_8599.jpg",
    "series": "Les Eveilleurs",
    "order": "4/5"
  },
  {
    "title": "Les Eveilleurs, Tome 3 : l’Alliance",
    "author": "Pauline Alphen",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Alphen-Les-Eveilleurs-tome-3--LAlliance/359332",
    "summary": "Les Trois Vallées ne sont plus la région paisible où ont grandi les jumeaux. Le château a été incendié, les routes ne sont plus sûres et le petit village isolé de Salicande est attaqué par des bandits portant des armes surgies des Temps d'Avant.\nRevenue de l'île dans ce monde changé et qui lui est inconnu, Claris chemine seule vers le Nomadstère pour y accomplir ce qu'elle pense être son destin : devenir Nomade de l'écriture. De son côté, Jad poursuit ses explorations dans les limbes, guidé par Gabriel, et les limbes s'avèrent être un univers lui aussi soumis aux surprises et aux changements.\nA Salicande, se réunissent tous autres personnages : Ugh, de retour des limbes se retrouve héros malgré lui ; Blaise, qui arrive en compagnie de l'énigmatique Peuple des Arbres ; Maya, qui est là avec Ellel et Blanc-Faucon. Ensemble, ils vont s'attacher à comprendre les nombreuses énigmes qui sillonnent l'univers des Eveilleurs.",
    "coverImage": "https://www.babelio.com/couv/CVT_Les-Eveilleurs-tome-3--LAlliance_9937.jpg",
    "series": "Les Eveilleurs",
    "order": "3/5"
  },
  {
    "title": "Les Eveilleurs, Tome 2 : Ailleurs",
    "author": "Pauline Alphen",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Alphen-Les-Eveilleurs-tome-2--Ailleurs/222744",
    "summary": "Je n'ai pas remercié mon père, je n'ai pas souhaité bon anniversaire à mon frère. Je n'ai pas remercié je n'ai pas souhaité mon père mon frère mon père mon frère frère frère...\nTrois jours qu'elle errait dans le dédale qui reliait le château de Salicande aux grottes dissimulées dans la montagne. Trois jours qu'elle essayait de retrouver son chemin, tailladée par l'angoisse et l'urgence, passant de grotte en grotte, de couloir en couloir, tournant en rond, se récitant cette phrase tant de fois qu'elle perdit le sens des mots.\nTrois jours que Claris avait disparu.",
    "coverImage": "https://www.babelio.com/couv/CVT_cvt_Les-eveilleurs-Tome-2-Ailleurs_4083.jpg",
    "series": "Les Eveilleurs",
    "order": "2/5"
  },
  {
    "title": "De Bons Présages",
    "author": "Terry Pratchett",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Pratchett-De-bons-presages/7196",
    "summary": "L’Apocalypse aura lieu samedi prochain, après le thé! Ainsi en ont décidé, d’un commun accord, les forces du Bien et celles du Mal. L’Antéchrist va fêter ses onze ans. Son éducation a été supervisée par un ange, Aziraphale, et un démon, Rampa, résidant sur Terre depuis l’époque de la première pomme. Mais voilà, suite à un coup du sort, l’enfant a été échangé à la maternité. Le véritable Antéchrist se nomme Adam et vit dans la banlieue de Londres. Et ça, ça change tout! Une course contre la montre commence alors pour l’ange et le démon qui, finalement, se disent que la race humaine ne mérite pas son sort…",
    "coverImage": "https://www.babelio.com/couv/CVT_De-bons-presages_1128.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "American Gods",
    "author": "Neil Gaiman",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Gaiman-American-Gods/6910",
    "summary": "À peine sorti de prison, Ombre rencontre Voyageur, un personnage intrigant. Dieu antique, comme le suggèrent les indices énigmatiques qu'il sème à longueur de temps, fou furieux ou bien simple arnaqueur ? En quoi consiste le travail qu'il propose à Ombre ? En acceptant d'entrer à son service, ce dernier plonge au coeur d'un conflit qui le dépasse, opposant héros mythologiques de l'Ancien Monde et nouvelles idoles profanes de l'Amérique. Mais comment savoir qui tire véritablement les ficelles : ces entités légendaires saxonnes issues de l'aube des temps ou les puissances du consumérisme et de la technologie ? À moins que ce ne soit le mystérieux M. Monde...",
    "coverImage": "https://www.babelio.com/couv/CVT_American-Gods_214.jpeg",
    "series": "",
    "order": null
  },
  {
    "title": "Vanja et le Loup, Tome 1",
    "author": "Margaret Owen",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Owen-Vanja-et-le-loup-tome-1/1399998",
    "summary": "Il était une fois une princesse, promise au prince héritier d’un royaume lointain. Lors de son départ pour son mariage, sa mère la fit accompagner d’une jeune servante. Mais au lieu de se mettre au service de la princesse, la servante lui vola sa place !\nPendant un an, les rôles furent inversés, la princesse multiplia les tâches les plus ingrates pendant que la servante vivait dans le luxe du palais, trompant tout le royaume. Mais un jour la vérité éclata. La princesse reprit son nom, son titre… L’usurpatrice fut condamnée à mort pour ses crimes. Jusqu’à ce qu’elle livre sa propre version de l’histoire…\nUn récit fait de trahisons, d’amour et de cruelles vengeances.",
    "coverImage": "https://www.babelio.com/couv/CVT_Vanja-et-le-loup-tome-1_7711.jpg",
    "series": "Vanja et le Loup",
    "order": "1/2"
  },
  {
    "title": "L’Odyssée de Pénélope",
    "author": "Margaret Atwood",
    "status": "Read",
    "readDate": "2024-10-29",
    "link": "https://www.babelio.com/livres/Atwood-Lodyssee-de-Penelope/42342",
    "summary": "\" Depuis toujours nous étions tous deux, de notre propre aveu, des menteurs émérites et éhontés. \" Ainsi Pénélope évoque-t-elle le couple qu'elle formait avec Ulysse - Pénélope qui, comme son époux, recourut à la ruse et à l'artifice pour sauver sa vie.\nSelon Homère, Ulysse à son retour de Troie massacra tous les prétendants à son trône qui, en son absence, avaient courtisé son épouse. Mais il fit aussi pendre les douze servantes de Pénélope qu'il accusa de l'avoir trahi. Dans cette relecture originale du mythe grec que nous propose Margaret Atwood, Pénélope, hantée par la mort de ses servantes, raconte depuis les Enfers sa propre version de l'histoire, celle d'une femme, d'une épouse, d'une mère et surtout d'une reine bien plus lucide et plus forte que ce que les hommes ont voulu croire jusqu'à aujourd'hui.",
    "coverImage": "https://www.babelio.com/couv/CVT_Lodyssee-de-Penelope_7080.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Le Problème à Trois Corps, Tome 2 : la Forêt Sombre",
    "author": "Liu Cixin",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Cixin-Le-Probleme-a-trois-corps-Tome-2--La-Foret-sombre/973987",
    "summary": "L'humanité sait qu'il lui reste quatre siècles avant que la flotte trisolarienne n'envahisse le système solaire. Les sciences fondamentales se retrouvant verrouillées par les intellectrons, la Terre doit se préparer du mieux qu’elle peut. Le Conseil de Défense Planétaire lance un nouveau projet : le programme « Colmateur », qui consiste à faire appel à quatre individus chargés d'envisager des stratégies secrètes pour contrer l’invasion ennemie. Car s’ils peuvent espionner toutes les conversations et tous les ordinateurs humains grâce aux intellectrons, les Trisolariens sont en revanche incapables de lire dans leurs pensées.\nAprès Le Problème à trois corps, Liu Cixin revient avec une suite magistrale et haletante.",
    "coverImage": "https://m.media-amazon.com/images/I/31QkyrzfDpL._SX195_.jpg",
    "series": "Le Problème à Trois Corps",
    "order": "2/3"
  },
  {
    "title": "Le Problème à Trois Corps, Tome 3 : la Mort Immortelle",
    "author": "Liu Cixin",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Cixin-Le-Probleme-a-trois-corps-Tome-3--La-Mort-immorte/1053456",
    "summary": "Lorsqu’une ingénieure en aéronautique originaire du début du XXIe siècle sort de son hibernation, elle réveille avec elle le souvenir d’un programme qui confronte l’humanité à un choix crucial : il en va en effet de la survie des Terriens… Après «Le Problème à trois corps »et «La Forêt sombre», Liu Cixin referme l’un des cycles de science-fiction les plus ambitieux de ce siècle.\n\n\n\n\nContributeurs : florencem",
    "coverImage": "https://m.media-amazon.com/images/I/418sEhzZ15L._SX195_.jpg",
    "series": "Le Problème à Trois Corps",
    "order": "3/3"
  },
  {
    "title": "Grisha, Tome 3 : l’Oiseau de Feu",
    "author": "Leigh Bardugo",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Bardugo-Grisha-tome-3--Loiseau-de-feu/1079789",
    "summary": "\" Et je devins une lame.\"\n\nMANIPULATION. PARJURE. TRAQUE.\n\nUn royaume au bord du chaos.\nUn tyran sur un trône d'ombre.\nUne sainte sans pouvoirs.\nSans alliés. Sans armée.\nLe combat final de la lumière contre les ténèbres.\n\nAMOUR. LOYAUTÉ. DÉLIVRANCE.\n\nLe salut de Ravka mérite-t-il tous les sacrifices ?\nSeule l'Invocatrice de lumière en décidera.\n\n\nContributeurs : florencem",
    "coverImage": "https://www.babelio.com/couv/CVT_Grisha-tome-3--Loiseau-de-feu_5121.jpg",
    "series": "Grisha",
    "order": "3/5"
  },
  {
    "title": "Grisha, Tome 2 : le Dragon de Glace",
    "author": "Leigh Bardugo",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Bardugo-Grisha-tome-2--Le-dragon-de-glace/1322140",
    "summary": "» Je suis l’Invocatrice de lumière. Et je suis votre dernière chance. »\nDÉVOTION. REMORDS. MARTYR.\nUn pays déchiré par la guerre civile.\nUne jeune femme idolâtrée, rongée par ses propres pouvoirs.\nUn corsaire flamboyant et mystérieux.\nUn soldat renégat, en proie aux doutes.\nUne menace grandissante. Un danger imminent.\nRÉSISTANCE. POUVOIR. SACRIFICE.\nPour s’opposer au Darkling, Alina devra explorer ses propres ténèbres. Au risque d’y perdre sa lumière.",
    "coverImage": "https://www.babelio.com/couv/CVT_Grisha-tome-2--Le-dragon-de-glace_1920.jpg",
    "series": "Grisha",
    "order": "2/5"
  },
  {
    "title": "Présentes - Ville, Médias, Politique... quelle Place pour les Femmes ?",
    "author": "Lauren Bastide",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Bastide-Presentes-Ville-medias-politique-Quelle-place/1256542",
    "summary": "\" Être visibles. Marcher dans la rue sans peur. Exprimer haut et fort nos opinions. C'est ce que la société interdit aux femmes. Et c'est le programme de ce livre. Messieurs qui tenez les manettes, si vous voulez régler le problème, les chercheuses et militantes féministes ont fait le boulot.\nLes mécanismes sont identifiés, les solutions existent. Tout est là. Ce qu'il manque maintenant, c'est votre volonté.\nOr, chaque jour, on constate qu'elle est nulle. Manifestement, l'idée de vivre dans un monde où les femmes seraient vraiment les égales des hommes ne vous emballe pas plus que ça \". L.B.\nAvec Présentes, Lauren Bastide signe un manifeste féministe ultra-documenté, nourri par les réflexions des militantes les plus inspirantes d'aujourd'hui. Un livre à mettre entre toutes les mains, pour mieux comprendre les nouvelles luttes féministes de l'après-#MeToo.",
    "coverImage": "https://m.media-amazon.com/images/I/41Lt2ngmBqL._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Futur.Es : Comment le Féminisme Peut Sauver le Monde",
    "author": "Lauren Bastide",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Bastide-Futures--Comment-le-feminisme-peut-sauver-le-mon/1452661",
    "summary": "À quoi ressemblerait une société vraiment féministe ?\nL'identité, la sexualité, l'amour et la parentalité se vivraient sans contrainte ni injonction. La réponse aux crimes serait la réparation et non l'exclusion. L'attention au soin changerait notre relation au travail. L'écoféminisme nous ferait entrer dans une relation non prédatrice à la nature.\nLes théoriciennes féministes ont développé, depuis des siècles, suffisamment d'outils pour modifier en profondeur chaque pan de la société, au-delà des relations femmes-hommes. Appliquer un programme féministe à la société, c'est redéfinir le sens d'aimer, d'éduquer, de juger, de produire, de vivre même. Dans cet essai, qui entrecroise vulgarisation des pensées féministes et récit intime, je vous propose des solutions pour répondre aux urgences de l'époque et bâtir un futur désirable. La bonne nouvelle, c'est que ce futur est déjà là.\nL.B.",
    "coverImage": "https://m.media-amazon.com/images/I/410u2Sw1WuL._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Courir l’Escargot",
    "author": "Lauren Bastide",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Bastide-Courir-lescargot/1598811",
    "summary": "Fascinée par un animal dont la lenteur défie notre époque, Lauren Bastide part sur ses traces. Elle laisse l’escargot questionner nos vies trop rapides, notre monde en ébullition. Car le gastéropode, vieux de 600 millions d’années, a des choses à nous apprendre…\nDans ce journal d’écriture poétique et étincelant, il devient le guide d’un voyage dans la mémoire, symbole de résilience et de guérison des traumatismes.\nNe dit-on pas de l’escargot qu’il a le pouvoir de glisser sans blessure sur le tranchant d’une lame ?",
    "coverImage": "https://m.media-amazon.com/images/I/41MCoDiu1OL._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Sororité",
    "author": "Chloé Delaume",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Delaume-Sororite/1310231",
    "summary": "Liberté, égalité, sororité !\nLongtemps laissé en sommeil, le concept de sororité a refait surface avec le mouvement #Metoo : être sœurs, c'est être, ensemble, plus fortes. Envisagée comme outil de pouvoir féminin, la sororité nous invite à repenser ce que signifie être une femme aujourd'hui, à questionner les rapports de domination et à imaginer le monde de demain.\nSous forme de récits, fictions, textes réflexifs, poèmes et chansons, ce collectif, dirigé par la romancière Chloé Delaume, appelle à une solidarité qui ne nie pas les différences mais embrasse la diversité. Car c'est grâce à la sororité, véritable parole en acte, que la révolution féministe adviendra.",
    "coverImage": "https://www.babelio.com/couv/CVT_Sororite_3740.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Terrienne",
    "author": "Jean-Claude Mourlevat",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Mourlevat-Terrienne/227946",
    "summary": "Tout commence sur une route de campagne...\nAprès avoir reçu un message de sa soeur, disparue depuis un an, Anne se lance à sa recherche et... passe de \"l'autre côté\". Elle se retrouve dans un monde parallèle, un ailleurs dépourvu d'humanité, mais où elle rencontrera cependant des alliés inoubliables. Pour arracher sa soeur à ce monde terrifiant, Anne ira jusqu'au bout, au péril de sa vie.\nEt se découvrira elle-même: Terrienne\nVous ne respirerez plus jamais de la même manière...",
    "coverImage": "https://www.babelio.com/couv/CVT_16788_aj_m_2332.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Les Enigmes d’Aurel le Consul, Tome 2 : les Trois Femmes du Consul",
    "author": "Jean-Christophe Rufin",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rufin-Les-enigmes-dAurel-le-Consul-tome-2--Les-trois-f/1310194",
    "summary": "A Maputo, capitale du Mozambique, aucun client n'ose s'aventurer à l'hôtel dos Camaroes. Le patron est un vieux Français odieux, connu pour son goût du whisky. Quand il est retrouvé mort dans sa piscine, la police soupçonne arbitrairement une des trois femmes qui gravitaient autour de lui.\nAurel Timescu, consul à l'ambassade de France, décide de s'en mêler. Calamiteux diplomate, il se révèle un redoutable enquêteur lorsqu'il pressent une injustice. Il va plonger dans le climat trouble de ces passions africaines. Et nous faire découvrir un des grands drames écologiques de la planète...",
    "coverImage": "https://www.babelio.com/couv/CVT_Les-trois-femmes-du-Consul_538.jpg",
    "series": "Les Enigmes d’Aurel le Consul",
    "order": "2/6"
  },
  {
    "title": "Les Enigmes d’Aurel le Consul, Tome 1 : le Suspendu de Conakry",
    "author": "Jean-Christophe Rufin",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rufin-Les-enigmes-dAurel-le-Consul-tome-1Le-suspendu/1156487",
    "summary": "Comment Aurel Timescu peut-il être Consul de France ? Avec sa dégaine des années trente et son accent roumain, il n’a pourtant rien à faire au Quai d’Orsay. D’ailleurs, lui qui déteste la chaleur, on l’a envoyé végéter en Guinée où il prend son mal en patience.\nTout à coup survient la seule chose qui puisse encore le passionner : un crime inexpliqué. Un plaisancier est retrouvé mort, suspendu au mât de son voilier. Son assassinat resterait impuni si Aurel n’avait pas trouvé là l’occasion de livrer enfin son grand combat contre l’injustice.",
    "coverImage": "https://www.babelio.com/couv/CVT_Les-enigmes-dAurel-le-Consul-ILe-suspendu-de-C_3784.jpg",
    "series": "Les Enigmes d’Aurel le Consul",
    "order": "1/6"
  },
  {
    "title": "Le Tour du Monde du Roi Zibeline",
    "author": "Jean-Christophe Rufin",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rufin-Le-tour-du-monde-du-roi-Zibeline/930271",
    "summary": "«– Mes amis, s'écria Benjamin Franklin, permettez-moi de dire que, pour le moment, votre affaire est strictement incompréhensible.\n– Nous ne demandons qu'à vous l'expliquer, dit Auguste. Et d'ailleurs nous avons traversé l'Atlantique pour cela.\n– Eh bien, allez-y.\n– C'est que c'est une longue histoire.\n– Une très longue histoire, renchérit Aphanasie, sa jeune épouse que Franklin ne quittait plus des yeux.\n– Elle traverse de nombreux pays, elle met en scène des drames et des passions violentes, elle se déroule chez des peuples lointains dont les cultures et les langues sont différentes de tout ce que l 'on connaît en Europe...\n– Qu'à cela ne tienne! Au contraire, vous mettez mon intérêt à son comble...»\nComment un jeune noble né en Europe centrale, contemporain de Voltaire et de Casanova, va se retrouver en Sibérie puis en Chine, pour devenir finalement roi de Madagascar...\nUn roman vif, fougueux, enthousiasmant par l'auteur\nde L'Abyssin, de Rouge Brésil (prix Goncourt 2001) et du Grand Cœur.",
    "coverImage": "https://www.babelio.com/images/couv-defaut-grande.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Le Collier Rouge",
    "author": "Jean-Christophe Rufin",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rufin-Le-collier-rouge/1230390",
    "summary": "Dans une petite ville du Berry, écrasée par la chaleur de l'été, en 1919, un héros de la guerre est retenu prisonnier au fond d'une caserne déserte. Devant la porte, son chien tout cabossé aboie jour et nuit. Non loin de là, dans la campagne, une jeune femme usée par le travail de la terre, trop instruite cependant pour être une simple paysanne, attend et espère. Le juge qui arrive pour démêler cette affaire est un aristocrate dont la guerre a fait vaciller les principes. Trois personnages et, au milieu d'eux, un chien, qui détient la clef du drame... Plein de poésie et de vie, ce court récit, d'une fulgurante simplicité, est aussi un grand roman sur la fidélité. Etre loyal à ses amis, se battre pour ceux qu'on aime, est une qualité que nous partageons avec les bêtes. Le propre de l'être humain n'est-il pas d'aller au-delà et de pouvoir aussi reconnaître le frère en celui qui vous combat ?",
    "coverImage": "https://www.babelio.com/couv/CVT_CVT_Le-collier-rouge_4944.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "La Salamandre",
    "author": "Jean-Christophe Rufin",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rufin-La-Salamandre/35114",
    "summary": "Catherine, dont la vie s'organisait autour du travail avec la haine des dimanches, le secours de la télévision, l'affection d'un chat et l'usage fréquent de somnifères, tourne le dos à la France pour s'installer au Brésil. Dépassant sa condition de touriste, elle quitte l'univers des agences de voyages pour celui des favelas. La violence avec laquelle les gens se traitent entre eux ne lui est alors plus épargnée. Dans ce récit d'un parcours absolu, Jean-Christophe Rufin livre une tragédie moderne, où l'héroïne semble soudain obéir à une loi profonde qui la pousse à se détruire et à s'accomplir en même temps. À travers ce portrait d'une femme qui se perd et se découvre, l'auteur reprend aussi un thème qui lui est cher, celui de la rencontre entre les Occidentaux et leur tiers-monde fantasmé. Loin de la vitrine exotique et du mythe révolutionnaire, il va au-delà de la vision idéalisée, tout au moins \" idéologisée \", du tiers-monde, vers un monde ambivalent, fait à la fois de richesse et de violence, repoussant et attirant.",
    "coverImage": "https://www.babelio.com/couv/CVT_La-Salamandre_2667.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "L’Abyssin - Sauver Ispahan",
    "author": "Jean-Christophe Rufin",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rufin-LAbyssin-Sauver-Ispahan/107431",
    "summary": "Livre 1 : L'Abyssin « Quelque chose, pourtant, lui disait qu'il pouvait réunir l'inconciliable, c'est-à-dire ne renoncer ni au désir qu'il avait de connaître l'Abyssinie et de s'y illustrer, ni à la tentation de conquérir l'inaccessible Alix de Maillet, dont tout en lui proclamait qu'elle n'avait été créée que pour le rencontrer et le rendre heureux. \"Voilà, pensa-t-il, c'est exactement cela. Il y a entre elle et moi d'extraordinaires obstacles; seules d'extraordinaires circonstances peuvent les surmonter. Si j'étais resté au Caire, je ne l'aurais jamais vue, jamais approchée et rien n'aurait été possible. Mais la mission qui m'est confiée, en me faisant affronter de grands périls, peut m'assurer en retour un grand triomphe. Je vais en Abyssinie, je guéris le Négus, je reviens avec l'ambassade qu'on me demande, je l'accompagne à Versailles. Louis XIV me fait noble et le consul ne peut plus me refuser sa fille.\" Il avait cru d'abord, sans enthousiasme, que sa mission servait seulement les desseins du Roi de France et du Pape. Maintenant, il réalisait qu'elle pouvait être aussi l'instrument de son bonheur. La chose devenait autrement sérieuse...»\nLivre 2 : Sauver Ispahan Ispahan, 1721. La capitale de la Perse est au faite de sa splendeur et de son raffinement, mais de lourdes menaces s'accumulent autour d'elle. Jean-Baptiste Poncet a trouvé refuge dans cette ville heureuse où il exerce son métier d'apothicaire, en compagnie de sa femme Alix et de leurs enfants. Vingt ans ont passé depuis les aventures contées dans L'Abyssin. L'arrivée en ville d'un mystérieux inconnu va rompre la vie paisible de Jean-Baptiste et le précipiter, à la recherche d'un ami menacé, dans un périple aventureux vers le Caucase, les steppes de l'Oural, jusqu'aux redoutables khanats de l'Asie centrale. Pendant ce temps, Ispahan assiégée tente de résister aux coups de ses ennemis afghans. Tout au long du livre, on retrouve la vivacité, la tendresse et l'humour qui ont fait le succès de L'Abyssin.",
    "coverImage": "https://www.babelio.com/couv/CVT_LAbyssin-Sauver-Ispahan_2175.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "L’Abyssin",
    "author": "Jean-Christophe Rufin",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rufin-LAbyssin/5934",
    "summary": "À l'origine de ce livre, un fait historique : Louis XIV, le Roi-Soleil, est entré en relation avec le plus ténébreux, le plus mythique des grands souverains de l'Orient, le Négus. L'Abyssin est le roman de cette fabuleuse ambassade.Jean-Baptiste Poncet, jeune médecin des pachas du Caire, sera, par une extraordinaire réunion de circonstances, le héros de cette épopée baroque et poétique à travers les déserts d'Égypte et du Sinaï, les montagnes d'Abyssinie, de la cour du Roi des Rois à celle de Versailles et retour.Mais qu'on y prenne garde : derrière sa simplicité, sa tendresse, son humour, ce roman d'aventures recèle une fable tragique. Jean-Baptiste est l'homme qui, ayant découvert un nouvel empire et sa civilisation, fera tout pour déjouer les tentatives de ceux qui veulent le convertir : les jésuites, les capucins et tant d'autres. Grâce à lui, l'Éthiopie échappera à toute reconquête étrangère et gardera jusqu'à nos jours sa fierté et son mystère.L'Abyssin, tout en empruntant sa langue à Diderot et son rythme à Dumas, est un roman bien actuel, une parabole sur la haine du fanatisme, la force de la liberté et la possibilité du bonheur.",
    "coverImage": "https://www.babelio.com/couv/CVT_7109_371875.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Katiba",
    "author": "Jean-Christophe Rufin",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rufin-Katiba/176983",
    "summary": "Katiba. Quatre touristes occidentaux sont assassinés dans le Sahara. L'attaque est signée al-Qaida au Maghreb islamique, une organisation terroriste implantée dans les anciennes zones d'influence française d'Afrique de l'Ouest. Tout laisse à penser qu'elle veut aller beaucoup plus loin et rêve de frapper la France au cœur.\nL'événement est présenté par les médias comme un fait divers tragique mais il met en alerte les services de renseignements, de Washington aux Émirats, d'Alger à Paris.\nAu centre de leurs jeux complexes, Jasmine. Jeune fonctionnaire du Quai d'Orsay apparemment sans histoire, elle émerge peu à peu comme la pièce maîtresse d'une opération d'envergure inédite.\nQuels liens cette Française à l'élégance stricte entretient-elle avec le monde musulman ?\nQuelle secrète influence pèse sur elle depuis la disparition de son mari, consul de France en Mauritanie ?\nC'est en démêlant les fils les plus intimes de sa vie que la vérité se fera jour et que le suspense, haletant, trouvera son dénouement. Complice, victime ou agent double, Jasmine incarné le mélange de répulsion et de fascination que le fondamentalisme religieux exerce inconsciemment sur chacun de nous.",
    "coverImage": "https://www.babelio.com/couv/CVT_Katiba_6823.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Check-Point",
    "author": "Jean-Christophe Rufin",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rufin-Check-point/700973",
    "summary": "Maud, vingt et un ans, cache sa beauté et ses idéaux derrière de vilaines lunettes. Elle s'engage dans une ONG et se retrouve au volant d'un quinze tonnes sur les routes de la Bosnie en guerre.\nLes quatre hommes qui l'accompagnent dans ce convoi sont bien différents de l'image habituelle des volontaires humanitaires. Dans ce quotidien de machisme, Maud réussira malgré tout à se placer au centre du jeu. Un à un, ses compagnons vont lui révéler les blessures secrètes de leur existence.\nEt la véritable nature de leur chargement.\nÀ travers des personnages d'une force exceptionnelle, Jean-Christophe Rufin nous offre un puissant thriller psychologique. Et l'aventure de Maud éclaire un des dilemmes les plus fondamentaux de notre époque. À l'heure où la violence s'invite jusqu'au cœur de l'Europe, y a-t-il encore une place pour la neutralité bienveillante de l'action humanitaire ? Face à la souffrance, n'est-il pas temps, désormais, de prendre les armes ?",
    "coverImage": "https://www.babelio.com/couv/CVT_Check-point_1268.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Asmara et les Causes Perdues",
    "author": "Jean-Christophe Rufin",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rufin-Asmara-et-les-causes-perdues/3485",
    "summary": "Asmara, ancienne capitale coloniale italienne, dresse encore sur le sol d'Afrique ses palais romains, ses villas toscanes et ses colonnades vénitiennes. C'est dans ce décor baroque et nostalgique, isolé du monde par trente ans de guerre civile, que débarque, en 1985, un groupe d'humanitaires français, venus porte secours aux victimes d'une invisible famine qui fait rage quelque part, loin sur les hauts plateaux arides qui entourent la ville.\nHilarion Grigorian, Arménien d'Erythrée, né avec le siècle, se fait, jour après jour, le narrateur cocasse de cette mission humanitaire avec ses querelles internes, ses passions intimes et tous les obstacles nés des manipulations politiques opérées par le gouvernement.\nCe roman est un témoignage direct qui met pour la première fois en scène de l'intérieur cette génération orpheline des idéologues, qui a perdu les causes traditionnelles de l'engagement et qui les cherche du côté de l'action humanitaire.\nMais c'est aussi l'évocation d'une Ethiopie qui depuis des siècles, par la beauté de ses peuples, la force de ses paysages et la puissance de sa spiritualité rend fous ceux qui s'aventurent jusqu'à elle.",
    "coverImage": "https://www.babelio.com/couv/CVT_Asmara-et-les-causes-perdues_9276.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Un Bonheur Insoutenable",
    "author": "Ira Levin",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Levin-Un-bonheur-insoutenable/5841",
    "summary": "Dans le futur, les nations ont aboli les guerres et la misère. Mais à quel prix ? Gouvernés par un ordinateur géant, les hommes sont - à l'aide d'un traitement hormonal mensuel adéquat - uniformisés, privés de toute pensée originale. Dans un univers où il n'existe que quatre prénoms différents pour chaque sexe, le jeune Li RM35M4419 va hériter de son grand-père d'un étrange cadeau : un surnom, Copeau. Ce sera le début pour lui d'une odyssée qui va l'amener d'abord à s'accepter en tant qu'individu, puis à la révolte. Il n'est heureusement pas seul, d'autres ont décidé de se rebeller. Mais seront-ils assez forts pour lutter contre Uni, le super-cerveau informatique de cette humanité déshumanisée ?\nL’action de ce livre se déroule dans un futur qui n'est peut-être pas très éloigné. Toutes les nations sont désormais gouvernées par un ordinateur géant enfoui sous la chaîne des Alpes.\nLes humains sont programmés dès leur naissance -du moins ceux qui ont été autorisés à naître - et sont régulièrement traités par des médicaments qui les immunisent contre les maladies, mais aussi contre l'initiative et la curiosité.\nIl y a cependant des révoltés. L'un d'eux, surnommé Copeau, va redécouvrir les sentiments interdits et d'abord l'amour. Il s'engage alors dans une lutte désespérée contre ce monde trop parfait, inhumain, qui accorde, certes, le bonheur à tous mais un bonheur devenu insoutenable parce qu'imposé.",
    "coverImage": "https://www.babelio.com/couv/CVT_Un-bonheur-insoutenable_625.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "A Demain",
    "author": "Elsa Wolinski",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Wolinski--demain/1361257",
    "summary": "« La cure dure trois semaines. J’ai vingt et un jours. Vingt et un jours pour écrire ce livre, vingt et un jours pour aller mieux, vingt et un jours pour comprendre.\nVingt et un jours de bouillon pour laisser le vide m’accaparer, pour me lover dans le rien, retrouver quelqu’un que j’ai perdu sur le chemin.\nJe pars faire une sorte de reset sans sauvegarde complète. Je suis accro aux médocs, accro au sucre, accro au mal-être. Heureusement que j’ai de l’humour, sinon tout cela pourrait paraître triste ou pathétique.\nJ’ai décidé d’arrêter de faire semblant. »\nElsa Wolinski se retrouve, se libère, se raconte dans un récit à la fois tendre, sincère et humain.",
    "coverImage": "https://www.babelio.com/couv/CVT_-demain_8840.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Maquillée. Essai sur le Monde et ses Fards",
    "author": "Daphné B.",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Daphne-B-Maquillee-Essai-sur-le-monde-et-ses-fards/1259513",
    "summary": "Maquillée est le fruit étonnant d’un nombre incalculable d’heures perdues,passées à enchaîner les tutoriels maquillage sur YouTube, ou encore ànaviguer sur le site web de Sephora. Dans le sillage d’oeuvres magistralescomme Bleuets de Maggie Nelson (trad. française publiée en 2019, Éditionsdu sous-sol), cet essai poétique tire profit d’une obsession personnelle, lemaquillage, pour développer une réflexion singulière sur notre époque.Se situant au carrefour des discours sur le genre, l’identité, le capitalisme etla culture pop, le maquillage est un objet d’étude riche et complexe, plusque jamais pertinent. S’il est habituellement dédaigné des sphèresintellectuelles, Daphné B. nous prouve hors de tout doute qu’il méritenotre attention. Dans un monde oculaire troué de selfies et bouleversé parune économie de l’influence, la poète québécoise propose une réflexionnuancée, féministe et personnelle sur l’univers de la beauté. Objet littérairehybride, à cheval entre le récit de soi, le poème et l’essai, Maquillée est uneméditation lyrique sur un secteur économique en pleine croissance.",
    "coverImage": "https://m.media-amazon.com/images/I/312UqcV2MxS._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Le Symbole Perdu",
    "author": "Dan Brown",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Brown-Le-Symbole-perdu/144428",
    "summary": "Robert Langdon, professeur en symbologie, est convoqué d'urgence par son ami Peter Solomon, philanthrope et maçon de haut grade, pour une conférence à donner le soir même. En rejoignant la rotonde du Capitole, il fait une macabre découverte. Ce sera le premier indice d'une quête haletante, des sous-sols de la Bibliothèque du Congrès aux temples maçonniques, à la recherche du secret le mieux gardé de la franc-maçonnerie. Une aventure où s'affrontent les traditions ésotériques et la formidable intelligence de Robert Langdon.",
    "coverImage": "https://www.babelio.com/couv/CVT_cvt_Le-Symbole-perdu_5767.jpg",
    "series": "Robert Langdon",
    "order": "3/5"
  },
  {
    "title": "Anges et Démons",
    "author": "Dan Brown",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Brown-Anges-et-demons/5106",
    "summary": "Illuminati... Robert Langdon n'en croit pas ses yeux. Pourtant l'inscription s'étalait bien devant lui, marquée au fer rouge sur le cadavre de Leonardo Vetra, éminent chercheur du Conseil européen pour la recherche nucléaire en Suisse. Pour le célèbre symbologue, ce crime est signé : la société secrète tant redoutée est de retour après quatre siècles de silence. Son but ? Anéantir l'Eglise catholique et son symbole, le Vatican...\n\n\nContributeurs : Jlmax, diego_di_pasquale, Groucho, Analire, Skorpionnan, mgeffroy",
    "coverImage": "https://www.babelio.com/couv/CVT_6216_600456.jpg",
    "series": "Robert Langdon",
    "order": "1/5"
  },
  {
    "title": "Inferno",
    "author": "Dan Brown",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Brown-Inferno/474853",
    "summary": "C’est l’une des plus grandioses œuvres de la littérature italienne, L’Enfer de Dante, qui est le fil conducteur de cette nouvelle aventure. En Italie, plongé dans une atmosphère aussi opaque que mystérieuse, le héros de Dan Brown, Robert Langdon, professeur de symbologie à Harvard va devoir affronter un adversaire diabolique sorti des limbes de l’Enfer et déchiffrer l’énigme la plus complexe de sa carrière. Elle le fait plonger dans un monde où l’art et la science de pointe tissent un écheveau qui exige de sa part toute son érudition et son courage pour le démêler. S’inspirant du poème épique de Dante, Langdon se lance dans une course contre la montre pour trouver des réponses et découvrir en traversant les Cercles de l’Enfer ceux qui détiennent la vérité… avant que le monde ne soit irrévocablement changé.",
    "coverImage": "https://www.babelio.com/couv/CVT_cvt_Inferno_5710.jpg",
    "series": "Robert Langdon",
    "order": "4/5"
  },
  {
    "title": "Animal",
    "author": "Cyril Dion",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Dion-Animal/1316282",
    "summary": "Le livre du nouveau film de Cyril Dion.\nLe réalisateur a emmené deux adolescents, l'une anglaise, Bella, l'autre français, Vipulan, à la rencontre de ceux qui pensent le vivant, cherchent des solutions pour le préserver, ont depuis longtemps considéré les animaux comme faisant partie d'une chaîne qui inclut aussi les humains, et à ce titre, méritent notre respect.\nLe voyage de Bella et Vipulan leur permet de prendre conscience que, si ce sont les humains qui détruisent la nature, ce sont eux qui ont les clés pour lui redonner toute sa place sur Terre et lui garder sa beauté.\nUn message optimiste !\nImaginez que vous puissiez voyager sur quatre continents pour rencontrer certains des plus éminents et passionnants biologistes, climatologues, paléontologistes, anthropologues, philosophes, économistes, naturalistes et activistes, qui cherchent à comprendre pourquoi les espèces disparaissent, pourquoi le climat se dérègle et, surtout, comment inverser la tendance.\nImaginez que ces femmes et ces hommes puissent tout à la fois vous raconter pourquoi les fourmis sont indispensables à la vie des humains, comment fonctionnent les lobbys au Parlement européen, comment sauver une espèce de renards unique au monde, pourquoi les indicateurs de santé remplaceront la croissance du PIB au cours du XXIe siècle, pourquoi la nature est un concept qui n’existe que dans la culture des Occidentaux, comment les loups, les pumas et les humains peuvent cohabiter, comment les dauphins et les baleines peuvent être sauvés de la pollution chimique et plastique, pourquoi donner des droits à la nature pourrait tout changer à nos civilisations, comment les indiens Brörán du Costa Rica ont reconstitué des forêts sur des pâturages en moins de quarante ans… et bien d’autres choses.\nImaginez que toutes ces histoires aient un lien et qu’en faisant ce lien, se dessine une nouvelle histoire pour le futur des humains.\nImaginez que cette histoire propose une réponse à la question : “À quoi servons-nous ?”.\nEt bien, c’est ce voyage que vous propose ce livre. Et sans doute bien plus encore…",
    "coverImage": "https://www.babelio.com/couv/CVT_Animal_8348.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Sans Alcool",
    "author": "Claire Touzard",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Touzard-Sans-alcool/1290768",
    "summary": "En France, on s’avoue rarement alcoolique. Quand on boit on est festif, irrévérent, drôle. Français. Un jour pourtant, Claire arrête de boire. Elle prend conscience que cet alcool, prétendument bon-vivant, est en vérité en train de ronger sa vie. Il noyaute ses journées, altère sa pensée, abîme ses relations.\nEn retraçant son passé, elle découvre à quel point l’alcool a été le pilier de sa construction et de son personnage de femme. Sans alcool est le journal de son sevrage. Un chemin tortueux, parfois rocambolesque, à travers son intimité. Une quête de libération complexe, dans un pays qui sanctifie le pinard. L’autrice affronte son passé, l’héritage familial, le jugement des autres. Son récit interroge, au-delà de son expérience. Pourquoi boire est une telle norme sociale ? Alors qu’on lui a toujours vendu la sobriété comme le choix des cons et des culs bénis, elle réalise qu’on l’a sans doute flouée. Être sobre est bien plus subversif qu’elle ne l’imaginait.",
    "coverImage": "https://m.media-amazon.com/images/I/316YEdDmscL._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Heartstopper, Tome 2 : un Secret",
    "author": "Alice Oseman",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Oseman-Heartstopper-tome-2--Un-secret/1157517",
    "summary": "Voici l’histoire de deux lycéens.\nDeux amis qui ont appris à se connaître, à s’apprécier.\nPuis un baiser a tout fait basculer.\n\nUn baiser et Nick a paniqué.\nIl aime Charlie.\nIl veut être avec lui. Mais est-il prêt à affronter le regard des autres ?\n\nCette question, il ne peut la résoudre seul.\nHeureusement, Charlie est à ses côtés.\nEt, ensemble, main dans la main, ils vont avancer.\n\n\nContributeurs : marina53, ZeroJanvier79",
    "coverImage": "https://www.babelio.com/couv/CVT_Heartstopper-tome-2--Un-secret_338.jpg",
    "series": "Heartstopper",
    "order": "2/5"
  },
  {
    "title": "Heartstopper, Tome 4 : Choses Sérieuses",
    "author": "Alice Oseman",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Oseman-Heartstopper-tome-4--Choses-serieuses/1334786",
    "summary": "Charlie était persuadé que Nick ne partagerait jamais ses sentiments. Pourtant, les voilà officiellement en couple, et Charlie se sent de plus en plus prêt à dire « je t’aime ». Nick partage ses sentiments, mais il a plein de choses en tête, notamment faire son coming-out à son père et les possibles troubles alimentaires de Charlie. Alors que l’été devient automne et que la rentrée approche, Charlie et Nick vont en apprendre beaucoup sur l’amour, le vrai, et tout ce qu’il implique.\nHeartstopper est un livre qui aborde des sujets forts tel que l’amour, l’amitié, la loyauté, et les maladies mentales. Il réunit les tranches de vie de Charlie et Nick pour créer quelque chose de plus grand, qui peut parler à toutes et tous.",
    "coverImage": "https://www.babelio.com/couv/CVT_Heartstopper-tome-4--Choses-serieuses_1261.jpg",
    "series": "Heartstopper",
    "order": "4/5"
  },
  {
    "title": "Heartstopper, Tome 3 : un Voyage à Paris",
    "author": "Alice Oseman",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Oseman-Heartstopper-tome-3--Un-voyage-a-Paris/1241904",
    "summary": "Ceci est l'histoire de deux lycéens. Amis, puis petits amis, ils apprennent ensemble à affronter le regard des autres. Depuis que Nick a fait son coming out auprès de sa mère, Charlie et lui tentent de plus en plus de s'affirmer en tant que couple. Mais entre les cours et les examens, ils peinent à trouver le temps de se voir. Heureusement, le voyage scolaire arrive à grands pas ! Et quoi de mieux qu'une excursion à Paris pour se retrouver entre amoureux ?\n\n\nContributeurs : Beresford29",
    "coverImage": "https://www.babelio.com/couv/CVT_Heartstopper-tome-3--Un-voyage-a-Paris_1639.jpg",
    "series": "Heartstopper",
    "order": "3/5"
  },
  {
    "title": "Heartstopper, Tome 1 : Deux Garçons. une Rencontre",
    "author": "Alice Oseman",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Oseman-Heartstopper-tome-1--Deux-garcons-Une-rencontre/1179036",
    "summary": "Ceci est l’histoire de deux lycéens.\nNick, le rugbyman au sourire solaire.\nCharlie, le musicien au cœur solitaire.\nParce qu’ils évoluent dans des cercles différents,\nparce qu’ils n’ont pas le même caractère,\nleur amitié n’était pas gagnée.\nPourtant, petit à petit, de façon irrésistible, Charlie tombe amoureux.\nMême s’il sait que Nick aime les filles. Même s’il sait qu’il n’a aucune chance.\nAlors, pour ne pas mettre en péril cette amitié naissante qui compte pour lui plus que tout, Charlie préfère garder le silence… *",
    "coverImage": "https://www.babelio.com/couv/CVT_Heartstopper-tome-1--Deux-garcons-Une-rencontre_6455.jpg",
    "series": "Heartstopper",
    "order": "1/5"
  },
  {
    "title": "Le Génie Lesbien",
    "author": "Alice Coffin",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Coffin-Le-genie-lesbien/1252907",
    "summary": "« Enfant, je m’imaginais en garçon. J’ai depuis réalisé un rêve bien plus grand : je suis lesbienne. Faute de modèles auxquels m’identifier, il m’a fallu beaucoup de temps pour le comprendre. Puis j’ai découvert une histoire, une culture que j’ai embrassées et dans lesquelles j’ai trouvé la force de bouleverser mon quotidien, et le monde. »\n\nJournaliste dans un quotidien pendant plusieurs années, la parole d’Alice Coffin, féministe, lesbienne, militante n’a jamais pu se faire entendre, comme le veut la sacrosainte neutralité de la profession. Pourtant, nous dit-elle, celle-ci n’existe pas.\n\nDans cet essai très personnel, Alice Coffin raconte et tente de comprendre pourquoi, soixante-dix ans après la publication du Deuxième sexe, et malgré toutes les révolutions qui l’ont précédé et suivi, le constat énoncé par Simone de Beauvoir, « le neutre, c’est l’homme », est toujours d’actualité. Elle y évoque son activisme au sein du groupe féministe La Barbe, qui vise à « dénoncer le monopole du pouvoir, du prestige et de l’argent par quelques milliers d’hommes blancs. » Elle revient sur l’extension de la PMA pour toutes, sur la libération de la parole des femmes après #Metoo ; interroge aussi la difficulté de « sortir du placard ». Et sans jamais dissocier l’intime du politique, nous permet de mieux comprendre ce qu’être lesbienne aujourd’hui veut dire, en France et dans le monde.\nCombatif et joyeux, Le génie lesbien est un livre sans concession, qui ne manquera pas de susciter le débat.",
    "coverImage": "https://www.babelio.com/couv/CVT_Le-genie-lesbien_5444.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "La Horde du Contrevent",
    "author": "Alain Damasio",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Damasio-La-Horde-du-Contrevent/5420",
    "summary": "Un groupe d'élite, formé dès l'enfance à faire face, part des confins d'une terre féroce, saignée de rafales, pour aller chercher l'origine du vent. Ils sont vingt-trois, un bloc, un nœud de courage : la Horde. Ils sont pilier, ailier, traceur, aéromètre et géomètre, feuleuse et sourcière, troubadour et scribe. Ils traversent leur monde debout, à pied, en quête d'un Extrême-Amont qui fuit devant eux comme un horizon fou.\nExpérience de lecture unique, La Horde du Contrevent est un livre-univers qui fond d'un même feu l'aventure et la poésie des parcours, le combat nu et la quête d'un sens profond du vivant qui unirait le mouvement et le lien. Chaque mot résonne, claque, fuse : Alain Damasio joue de sa plume comme d'un pinceau, d'une caméra ou d'une arme...\nChef-d'œuvre porté par un bouche-à-oreille rare, le roman a été logiquement récompensé par le Grand Prix de l'Imaginaire.",
    "coverImage": "https://www.babelio.com/couv/CVT_1496_aj_m_9368.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "L’Espace d’Un An",
    "author": "Becky Chambers",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Chambers-LEspace-dun-an/1428073",
    "summary": "Rosemary, jeune humaine inexpérimentée, fuit sa famille de richissimes escrocs. Elle est engagée comme greffière à bord du Voyageur, un vaisseau qui creuse des tunnels dans l’espace, où elle apprend à vivre et à travailler avec des représentants de différentes espèces de la galaxie : des reptiles, des amphibiens et, plus étranges encore, d’autres humains.\nLa pilote, couverte d’écailles et de plumes multicolores, a choisi de se couper de ses semblables ; le médecin et cuistot occupe ses six mains à réconforter les gens pour oublier la tragédie qui a condamné son espèce à mort ; le capitaine humain, pacifi ste, aime une alien dont le vaisseau approvisionne les militaires en zone de combat ; l’IA du bord hésite à se transférer dans un corps de chair et de sang...\nLes tribulations du Voyageur, parti pour un trajet d’un an jusqu’à une planète lointaine, composent la tapisserie chaleureuse d’une famille unie par des liens plus fondamentaux que le sang ou les lois : l’amour sous toutes ses formes.",
    "coverImage": "https://www.babelio.com/couv/CVT_Les-voyageurs-tome-1--LEspace-dun-an_4520.jpg",
    "series": "Les Voyageurs",
    "order": "1/4"
  },
  {
    "title": "La Langue des Choses Cachées",
    "author": "Cécile Coulon",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Coulon-La-Langue-des-choses-cachees/1580952",
    "summary": "À la tombée du jour, un jeune guérisseur se rend dans un village reculé. Sa mère lui a toujours dit : \" Ne laisse jamais de traces de ton passage. \" Il obéit toujours à sa mère. Sauf cette nuit-là.\nCécile Coulon explore dans ce roman des thèmes universels : la force\npoétique de la nature et la noirceur des hommes. Elle est l'autrice de Une bête au Paradis, Prix littéraire du Monde, Trois saisons d'orage, prix des Libraires, et du recueil de poèmes Les Ronces, prix Apollinaire.\nAvec La Langue des choses cachées, ses talents de romancière et de poétesse se mêlent dans une oeuvre littéraire exceptionnelle.",
    "coverImage": "https://m.media-amazon.com/images/I/51pBC+ySQdL._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Une Couronne de Lierre et de Verre",
    "author": "Claire Legrand",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Legrand-Une-couronne-de-lierre-et-de-verre/1558632",
    "summary": "Gemma Ashbourne a tout pour être heureuse. Fille d'une famille élue par les dieux pour hériter de leurs pouvoirs, elle occupe son temps à organiser bals et réceptions grandioses pour tromper sa solitude. Sa petite sœur, Mara, a été envoyée servir l'Ordre de la Rose et combat désormais la magie dangereuse qui s'échappe de la Brume ; sa mère a disparu des années plus tôt, laissant derrière elle une maison endeuillée.\nSon père et sa sœur Farrin passent leurs journées à établir des plans secrets pour détruire la mystérieuse famille Bask.\nLa jeune femme frivole et séduisante n'est qu'une façade que Gemma s'est construite pour supporter la terrible douleur qui l'accompagne partout. Car si sa famille possède la magie des dieux, elle-même y est allergique au point que sa seule proximité déclenche en elle des crises insupportables.\nTalan, un jeune homme qui cherche à rétablir l'honneur de sa famille, semble seul capable d'apaiser la souffrance de Gemma. Mais celle-ci se méfie de ce séduisant inconnu.",
    "coverImage": "https://m.media-amazon.com/images/I/51rD1RLufyL._SX195_.jpg",
    "series": "The Middlemist Trilogy",
    "order": "1/2"
  },
  {
    "title": "La Trilogie des Glaces, Tome 1 : Glace",
    "author": "Stacey Mcewan",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/McEwan-La-trilogie-des-glaces-tome-1--Glace/1623203",
    "summary": "Après avoir été choisie au hasard comme sacrifice humain, au lieu de mourir, Dawsyn se retrouve à la tête d'une mission pour sauver son peuple de leur prison glacée...\nDans un endroit connu sous le nom de Ledge, une civilisation est piégée par un immense gouffre et une falaise montagneuse abrupte. Il n'y a aucun moyen pour quiconque d'échapper à ce désert gelé sans tomber dans une chute mortelle. Ils ne savent rien du monde extérieur, si ce n'est que c'est le domicile des Glaciens - des créatures ailées mystiques et féroces qui apportent des rations maigres en échange d'un sacrifice humain périodique.\nDawsyn, manieuse de hache et dernière membre survivante de sa famille, a jusqu'à présent évité la sélection annuelle, mais sa chance a tourné. Elle est choisie et arrachée à son foyer glacé, le seul monde qu'elle connaît. Personne ne sait ce qui lui arrivera de l'autre côté, surtout pas Dawsyn. Assassinée? Asservie? Pire?\nHeureusement, un demi-Glacier nommé Ryon propose de les aider tous les deux à s'échapper, mais comment peut-elle faire confiance à l'une des créatures même qui a rendu sa vie si difficile? Dawsyn est une survivante, et elle n'a pas peur de trancher quiconque pour survivre.\nAvec une romance à feu doux, des enjeux élevés et des récompenses encore plus élevées, cette nouvelle série de fantasy richement créée par Stacey McEwan, une TikTokeuse populaire, vous tiendra en haleine jusqu'à la toute fin.",
    "coverImage": "https://www.babelio.com/couv/CVT_Glace-La-trilogie-des-glaces-I_9515.jpg",
    "series": "La Trilogie des Glaces",
    "order": "1/2"
  },
  {
    "title": "House Of Marionne",
    "author": "J. elle",
    "status": "Read",
    "readDate": "2024-10-22",
    "link": "https://www.babelio.com/livres/J-Elle-House-of-Marionne/1591154",
    "summary": "Quell est porteuse d'une magie destructrice, et interdite : la toushana. Pour garder ce secret et la protéger, sa mère l'entraîne de ville en ville dans une fuite perpétuelle. Jusqu'au jour où ceux qui la traquent retrouvent sa trace. Sans autre refuge pour leur échapper, Quell rejoint l'Ordre, une mystérieuse société d'élite régie par la magie à laquelle appartient sa grand-mère. Celle-ci, directrice d'une académie où les jeunes gens de l'Ordre apprennent à maîtriser leurs pouvoirs, ne cache pas sa joie de retrouver sa petite-fille, qu'elle considère comme son héritière. Si elle réussit à passer les trois rites d'intronisation, Quell pourra se libérer à tout jamais de sa mauvaise magie. Mais elle peine à la contrôler, et l'attention soutenue de son implacable tuteur ne lui facilite pas la tâche... Car s'il découvre son secret, il n'aura pas le choix : il devra la tuer. Il semble pourtant que Quell ne soit pas la seule à avoir des choses à cacher. Pourquoi sa mère l'a-t-elle laissée tout ce temps dans l'ignorance de son passé, de la magie et de l'Ordre ? Que veulent vraiment les assassins à sa poursuite ? Et si ce monde d'élégance et de paillettes dissimulait une réalité bien plus sombre ? Captivant, House of Marionne est le premier tome d'une trilogie où se mêlent magie et mystère, robes de bal et professeurs excentriques, amours et trahisons.",
    "coverImage": "https://m.media-amazon.com/images/I/41zJgeizG7L._SX195_.jpg",
    "series": "House Of Marionne",
    "order": "1/2"
  },
  {
    "title": "Nymphéas Noirs",
    "author": "Michel Bussi",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Bussi-Nympheas-noirs/384822",
    "summary": "Le jour paraît sur Giverny.\nDu haut de son moulin, une vieille dame veille, surveille. Le quotidien du village, les cars de touristes… Des silhouettes et des vies. Deux femmes, en particulier, se détachent : l’une, les yeux couleur nymphéa, rêve d’amour et d’évasion ; l’autre, onze ans, ne vit déjà que pour la peinture. Deux femmes qui vont se trouver au cœur d’un tourbillon orageux. Car dans le village de Monet, où chacun est une énigme, où chaque âme a son secret, des drames vont venir diluer les illusions et raviver les blessures du passé…\n« On finit totalement emballé, le cœur un peu serré... Vraiment, génial ! » Ouest France\nCe roman a reçu cinq prix littéraires en 2011\n(Quatrième de couverture)",
    "coverImage": "https://www.babelio.com/couv/sm_cvt_Nympheas-noirs_6990.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Daevabad, Tome 1 : la Cité de Laiton",
    "author": "S.A. Chakraborty",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Chakraborty-Daevabad-tome-1--La-cite-de-laiton/1297319",
    "summary": "Une épopée inoubliable et magique au cœur des légendes et des mythes du Moyen-Orient !\nDans les rues du Caire du XVIIIe siècle, Nahri est une jeune escroc aux talents inégalés : lecture de la main, exorcismes et un mystérieux don de guérison ; elle a fait des nobles ottomans sa cible principale dans le but de survivre. Un jour, pendant l’un de ses « coups », elle invoque accidentellement Dara, un mystérieux guerrier djinn, et elle va comprendre trop tard que même les stratagèmes les plus intelligents peuvent avoir des conséquences mortelles.\nForcés de fuir Le Caire, Dara et Nahri voyagent ensemble à travers des sables chauds et balayés par le vent, grouillants de créatures de feu et de rivières où dorment les mythiques Marids. Des ruines de métropoles humaines autrefois magnifiques aux montagnes où les oiseaux de proie ne sont pas ce qu’ils semblent, leur périple a pour destination Daevabad, la légendaire Cité de Laiton.",
    "coverImage": "https://www.babelio.com/couv/CVT_Daevabad-tome-1--La-cite-de-laiton_5036.jpg",
    "series": "Daevabad",
    "order": "1/3"
  },
  {
    "title": "L’Encyclopédie Féerique d’Emily Wilde",
    "author": "Heather Fawcett",
    "status": "Read",
    "readDate": "2024-11-23",
    "link": "https://www.babelio.com/livres/Fawcett-LEncyclopedie-feerique-dEmily-Wilde/1488246",
    "summary": "Emily Wilde est douée dans bien des domaines. Universitaire hors pair et experte mondiale en dryadologie, elle travaille sur la première encyclopédie féerique jamais écrite.\nLorsqu'elle débarque dans le village nordique d'Hrafnsvik pour y étudier les Recluses – les fées les plus rares au monde – Emily n'avait pas prévu la compagnie de son élégant rival, le professeur Wendell Bambleby. Venu \" l'aider \" dans ses recherches, ce dernier sème bientôt la pagaille dans sa vie, la frustrant à la limite du tolérable.\nAlors que les Recluses s'avèrent bien plus dangereuses qu'escompté, donnant aux contes de fées des allures de cauchemar, l'insupportable Bambleby semble quant à lui de plus en plus difficile à ignorer...\nEmily devra garder la tête froide si elle espère revoir la chaleur de son Angleterre natale.",
    "coverImage": "https://m.media-amazon.com/images/I/51XJk+TYy7L._SX195_.jpg",
    "series": "Emily Wilde",
    "order": "1/3"
  },
  {
    "title": "Afterlove",
    "author": "Tanya Byrne",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Byrne-Afterlove/1401941",
    "summary": "Dès le premier regard, Ash et Poppy sont tombées amoureuses malgré leurs différences et leurs milieux familiaux que tout oppose. Pour la soirée du Nouvel An, Ash décide de dormir chez Poppy, sans prévenir ses parents. Inquiets, ces derniers lui demandent de rentrer immédiatement. Sur le trajet du retour, Ash est déconcentrée par une fille qui l’accoste, elle se fait renverser par une voiture et meurt. La fille qui l’a accostée est une Faucheuse, et en tant que dernière personne à mourir avant le dernier coup de minuit, Ash est devenue une Faucheuse à son tour. Ash a du mal à accepter sa nouvelle condition car cela signifie oublier son premier amour. Or, elle ferait n’importe quoi pour revoir Poppy… morte ou vive…",
    "coverImage": "https://www.babelio.com/couv/CVT_Afterlove_4727.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Sunbearer Trials : le Porte-Lumière",
    "author": "Aiden Thomas",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Thomas-Sunbearer-Trials--Le-Porte-Lumiere/1489230",
    "summary": "Quand Percy Jackson rencontre Hunger Games, dans un univers de fantasy d'inspiration mexicaine !\nBest-seller du New York Times !\nBienvenue aux épreuves du Porte-Lumière, où des demi-dieux encore adolescents s'affrontent pour le plus grand des enjeux, dans une fantasy inspirée du Nouveau-Mexique.\nChaque début de décennie, le pouvoir du soleil doit être restauré afin que Sol puisse continuer de surveiller la Terre depuis les cieux, et repousser les forces du chaos. Dix demi-dieux entre treize et seize ans sont ainsi choisis par Sol lui-même pour prendre part à ces épreuves.\nLe vainqueur apporte lumière et la vie au sein de tous les temples de Reino del Sol, et le perdant reçoit un grand honneur encore : il est sacrifié afin que son corps soit consumé par les Pierres du Soleil et protège les habitants pour les dix prochaines années.\nMais pour la première fois, tous les adolescents choisis ne proviennent pas de la caste d'Or. L'un d'eux est un fils du dieu de la malchance et l'autre est... Teo, un garçon transgenre de 17 ans, de la caste de Jade. Alors que tous les autres sont entrainés depuis leur plus tendre enfance, les deux garçons devront réussir de leur mieux les cinq épreuves, pour leur survie.\nAiden Thomas est à nouveau propulsé dans les listes des Best-sellers du New-York Times grâce à ce roman incroyable, mêlant un récit haletant et un univers qui se joue des notions du bien et du mal. Une réussite brillante !",
    "coverImage": "https://www.babelio.com/couv/CVT_The-sunbearer-trials_7150.jpg",
    "series": "The Sunbearer",
    "order": "1/2"
  },
  {
    "title": "Elles & le Feu",
    "author": "Alice Doublier",
    "status": "Read",
    "readDate": "2025-04-10",
    "link": "https://www.babelio.com/livres/Doublier-Elles-le-Feu/1624303",
    "summary": "Dans un monde qui vénère le Feu autant qu’il le craint, la traque des êtres maudits par les flammes a ramené la paix au sein des royaumes unifiés. Quand le prince du plus puissant royaume arrive en âge de se marier, les familles nobles y voient l’occasion d’accroître leur\ninfluence et de placer leur princesse sur le trône suprême.\nParmi elles, Alyhia n’a qu’un objectif : ne pas être choisie. Car depuis l’enfance elle cache un périlleux secret. Elle peut propager le feu, et être découverte signerait son arrêt de mort. Efia, au contraire, meurt d’envie d’être remarquée. Pour elle, cet événement est peut-être sa seule chance d’échapper à l’emprise de ses parents.\nEnfin, pour Sybil, les enjeux sont tout autres. Héritière d’un royaume fragile, elle a besoin d’alliés si elle veut espérer demeurer libre. Entre complots et manigances, la rencontre de ces trois jeunes femmes fait vaciller leur destin tout tracé.",
    "coverImage": "https://www.babelio.com/couv/CVT_Elles-et-le-Feu_3017.jpg",
    "series": "Elles & le Feu",
    "order": "1/2"
  },
  {
    "title": "Ash",
    "author": "Malinda Lo",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Lo-Ash/340437",
    "summary": "In the wake of her father's death, Ash is left at the mercy of her cruel stepmother. Consumed with grief, her only joy comes by the light of the dying hearth fire, rereading the fairy tales her mother once told her. In her dreams, someday the fairies will steal her away. When she meets the dark and dangerous fairy Sidhean, she believes that her wish may be granted.\nThe day that Ash meets Kaisa, the King's Huntress, her heart begins to change. Instead of chasing fairies, Ash learns to hunt with Kaisa. Their friendship, as delicate as a new bloom, reawakens Ash's capacity for love--and her desire to live. But Sidhean has already claimed Ash for his own, and she must make a choice between fairy tale dreams and true love.\nEntrancing and empowering, Ash beautifully unfolds the connections between life and love, and solitude and death, where transformation can come from even the deepest grief.",
    "coverImage": "https://www.babelio.com/couv/CVT_cvt_ASHBY-LO-MALINDAAUTHORPaperback-Oct-2010_1659.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Les Sept Maris d’Evelyn Hugo",
    "author": "Taylor Jenkins Reid",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Jenkins-Reid-Les-sept-maris-dEvelyn-Hugo/1149780",
    "summary": "C’est à vous, et à vous seule que s’adresse cette confession...\nÀ l’aube de ses quatre-vingts ans, Evelyn Hugo, légende du cinéma, est enfin prête à dire la vérité sur sa vie aussi glamour que scandaleuse. Mais quand cette actrice, vieillissante et solitaire, décrète qu’elle fera ces révélations à Monique Grant, journaliste pour un obscur magazine, personne ne comprend son choix. La journaliste décide de saisir cette occasion pour lancer sa carrière. Elle écoute avec fascination l’histoire de cette actrice mariée sept fois. Une histoire d’ambition, d’amitié et d’amour défendu. À mesure qu’elle recueille les confidences d’Evelyn, la journaliste comprend que leurs destins sont étroitement liés…",
    "coverImage": "https://www.babelio.com/couv/CVT_Les-sept-maris-dEvelyn-Hugo_4141.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Les Livres de la Terre Fracturée, Tome 1 : la Cinquième Saison",
    "author": "N. K. Jemisin",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Jemisin-Les-Livres-de-la-terre-fracturee-tome-1--La-Cinqu/1151465",
    "summary": "La terre tremble si souvent sur votre monde que la civilisation y est menacée en permanence. Le pire s'est d'ailleurs déjà produit plus d'une fois : de grands cataclysmes ont détruit les plus fières cités et soumis la planète à des hivers terribles, d'interminables nuits auxquelles l'humanité n'a survécu que de justesse.\nLes gens comme vous, les orogènes, qui possédez le talent de dompter volcans et séismes, devraient être vénérés. Mais c'est tout l'inverse. Vous devez vous cacher, vous faire passer pour une autre. Jusqu'au jour où votre mari découvre la vérité, massacre de ses poings votre fils de trois ans et kidnappe votre fille. Vous allez les retrouver, et peu importe que le monde soit en train de partir en morceaux.",
    "coverImage": "https://www.babelio.com/couv/CVT_Les-livres-de-la-terre-fracturee-tome-1--La-cinqu_3987.jpg",
    "series": "Les Livres de la Terre Fracturée",
    "order": "1/3"
  },
  {
    "title": "Le Crépuscule des Elfes",
    "author": "Jean-Louis Fetjaine",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Fetjaine-Le-crepuscule-des-elfes/7329",
    "summary": "Il y a bien longtemps, avant même Merlin et le roi Arthur, le monde n'était qu'une sombre forêt de chênes et de hêtres, peuplée d'elfes et de races étranges dont nous avons aujourd'hui perdu jusqu'au souvenir. Dans ces temps anciens, les elfes étaient un peuple puissant et redouté des hommes, des êtres pleins de grâce à la peau d'un bleu très pâle, qui savaient encore maîtriser les forces obscures de la nature. Ce livre est le récit de leurs dernières heures, depuis la rencontre du chevalier Uter et de Lliane, la reine des elfes. L'histoire d'une trahison et de la chute de tout un monde, d'un combat désespéré et d'un amour impossible. Ce fabuleux roman établit un pont entre l'univers des légendes celtiques, la fantasy et le cycle arthurien.",
    "coverImage": "https://www.babelio.com/couv/CVT_Le-crepuscule-des-elfes_8274.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Girls Of Paper And Fire, Tome 1",
    "author": "Natasha Ngan",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Ngan-Girls-of-Paper-and-Fire-tome-1/1091851",
    "summary": "Each year, eight beautiful girls are chosen as Paper Girls to serve the king. It's the highest honor they could hope for...and the most cruel.\nBut this year, there's a ninth girl. And instead of paper, she's made of fire.\nIn this lush fantasy, Lei is a member of the Paper caste, the lowest and most oppressed class in Ikhara. She lives in a remote village with her father, where the decade-old trauma of watching her mother snatched by royal guards still haunts her. Now, the guards are back, and this time it's Lei they're after--the girl whose golden eyes have piqued the king's interest.\nOver weeks of training in the opulent but stifling palace, Lei and eight other girls learn the skills and charm that befit being a king's consort. But Lei isn't content to watch her fate consume her. Instead, she does the unthinkable--she falls in love. Her forbidden romance becomes enmeshed with an explosive plot that threatens the very foundation of Ikhara, and Lei, still the wide-eyed country girl at heart, must decide just how far she's willing to go for justice and revenge.\nTW : violence and sexual abuse.",
    "coverImage": "https://www.babelio.com/couv/CVT_Girls-of-Paper-and-Fire-tome-1_4611.jpg",
    "series": "Girls Of Paper And Fire",
    "order": "1/3"
  },
  {
    "title": "Légendes & Lattes",
    "author": "Travis Baldree",
    "status": "Read",
    "readDate": "2024-06-12",
    "link": "https://www.babelio.com/livres/Baldree-Legendes-Lattes/1520449",
    "summary": "Une tasse de fantasy, des tranches de vie savoureuses et un zeste de romance ! Viv, une orc mercenaire au passé sanglant, décide de changer de vie. A l'aide d'une légendaire pierre censée lui apporter la bonne fortune, elle se lance dans une entreprise audacieuse : la création d'un café. Un pari risqué, car dans la ville de Tuine, les elfes, lutins et autres ratelins ignorent tout de ce breuvage peu ragoûtant.\nEt lorsque les hommes de main du Madrigal, la mafia locale, viennent s'en mêler, et que l'un de ses anciens compagnons d'armes rôde alentour, Viv sait d'expérience que son aventure ne se déroulera pas sans embûches... Aux côtés d'une succube très perspicace, d'un hobgobelin mutique et de divers alliés improbables, Viv devra réussir à se tailler une place dans un monde qui lui est inconnu, tout en protégeant coûte que coûte ce qui compte le plus pour elle.",
    "coverImage": "https://m.media-amazon.com/images/I/41sCyU23qoL._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "La Passeuse de Mots, Tome 4 : les Larmes du Saule",
    "author": "Alric & Jennifer Twice",
    "status": "Read",
    "readDate": "2024-09-16",
    "link": "https://www.babelio.com/livres/Twice-La-Passeuse-de-mots-tome-4--Les-Larmes-du-saule/1639350",
    "summary": "Depuis son dernier face à face avec Aïdan aux portes de la Cité d’Archelune et la découverte de ses nombreux secrets, Arya est déterminée à endosser son nouveau rôle et sauver le royaume d’Hélios.\nTandis qu’une partie du peuple se rallie à sa cause sous le Saule Pleureur, une pression grandissante, forgée du poids des morts passées et à venir, pèse sur les épaules de la Passeuse de Mots. En route vers Palladium, ville pervertie par les excès sordides et les jeux sanglants, le groupe s’approche au plus près des machinations de l’Eidolôn, jusqu’à découvrir que le chaos, à l’instar des cristaux, possède bien des facettes.\nLe destin d’Arya continue de s’écrire pour tous les tambours des vivants, les cœurs devenus silencieux, et ceux qui cesseront de battre au nom de la liberté.",
    "coverImage": "https://www.babelio.com/couv/CVT_La-Passeuse-de-mots-tome-4--Les-Larmes-du-saule_8943.jpg",
    "series": "La Passeuse de Mots",
    "order": "4/5"
  },
  {
    "title": "Les Oiseaux du Temps",
    "author": "Amal El-Mohtar",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/El-Mohtar-Les-oiseaux-du-temps/1310872",
    "summary": "C’est ainsi que nous gagnons.\nBleu et Rouge, deux combattants ennemis d’une étrange guerre temporelle, s’engagent dans une correspondance interdite, à travers les époques et les champs de bataille. Ces lettres, ne pouvant être lues qu’une seule fois, deviennent peu à peu le refuge de leurs doutes et de leurs rêves. Un amour fragile et dangereux naîtra de leurs échanges. Il leur faudra le préserver envers et contre tout.\nLes Oiseaux du temps fait partie de ces romans inoubliables qui nous ressourcent et nous rappellent avec douceur et justesse que l’humanité, l’altérité et l’amour sont les réponses universelles à nos besoins essentiels.",
    "coverImage": "https://www.babelio.com/couv/CVT_Les-Oiseaux-du-temps_2360.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Mienne Sera la Nuit",
    "author": "Leanor Lark",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Lark-Mienne-sera-la-nuit/1613925",
    "summary": "Elle est immortelle et en danger. Il est humain et bien plus puissant qu'il ne le pense.\nSur ses quatre siècles de vie, Grimm en a passé deux à jouer les vampires au bois dormant, bien malgré elle. Sa malédiction n'aurait pas dû être brisée mais Alasdair Osborne en a décidé autrement !\nLorsque le jeune homme la tire de son sommeil, Grimm découvre notre monde moderne. De l'âge d'or des vampires, il ne reste que quelques mâles errants. Des Reines de la nuit, il ne reste qu'elle. Enfin, ça, c'est ce qu'elle croit...\nAccompagnée d'Alasdair, qui a le don de faire ressortir d'elle le meilleur comme le pire, Grimm se lance dans une course contre la montre : elle doit retrouver sa famille, se démener pour ne pas vivre une nouvelle éternité dans l'ombre de sa mère, et éviter à tout prix que le passé se reproduise. Entre liens du sang et liens du cœur, il lui faudra choisir...\nLeur relation semble impossible, et pourtant...",
    "coverImage": "https://www.babelio.com/couv/CVT_Mienne-sera-la-nuit_6657.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "La Gosse",
    "author": "Nadia Daam",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Daam-La-Gosse/1621915",
    "summary": "«Tu verras avec une fille, c’est plus facile.»\nC’est avec ces mots qu’on a voulu me rassurer, il y a 18 ans, quand j’ai annoncé le sexe de mon bébé à venir. Ça ne m’a ni surprise ni dérangée. Je me sentais davantage capable avec un enfant de mon espèce et n’en ai pas saisi les conséquences. Une fille, c’est « plus facile », mais facile à quoi, pour qui, et pourquoi ?\nJe pensais, les toutes premières années, qu’il n’y avait rien de plus dur qu’être privée de sommeil et de temps pour moi. C’est faux. Tenir éloignée une Gosse qui devient une femme de tous les désastres liés à son genre est bien plus éprouvant. Même – surtout ? - si l’on se targue d’être féministe et d’avoir pour la nouvelle génération de grands desseins réparateurs.\nLa Gosse, ma fille, a grandi et creusé l’écart qui nous sépare. Elle s’élance, je me tasse. Elle veut arpenter la ville et le monde, je ne cours même plus pour attraper le bus. Elle pleure devant Sex Education, sur Netflix, moi pendant les pubs pour les conventions obsèques. La Gosse est de moins en moins gosse. Ni facile, ni difficile (même si elle est objectivement un peu chiante, parfois). Au moins, j’ai retrouvé le sommeil, sauf quand elle sort le soir.\nN.D.\n\nComment être nostalgique de l’enfance de son enfant sans la figer ? Comment la prémunir de la violence des hommes sans la cloitrer ? Comment lui conter ses romances calamiteuses sans la décourager d’oser l’amour ? Comment la regarder se faire belle quand on vient tout juste de faire le choix de renoncer, avec soulagement et les cheveux sales, à se rendre désirable ?\n\nNadia Daam passe au crible épreuves, questions, doutes et moments tendres. La chronique espiègle d’une famille d’aujourd’hui, ou l’odyssée drôle et douce d’une mère tentant de comprendre cette étrange personne : sa fille adolescente.",
    "coverImage": "https://m.media-amazon.com/images/I/31n-kZ14wsL._SX210_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Ecotopia",
    "author": "Ernest Callenbach",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Callenbach-cotopia/1079051",
    "summary": "Trois États de la côte ouest des États-Unis - la Californie, l'Orégon et l'État de Washington - décident de faire sécession et de construire, dans un isolement total, une société écologique radicale baptisée Écotopia. Vingt ans après, l'heure est à la reprise des liaisons diplomatiques entre les deux pays. Pour la première fois, Écotopia ouvre ses frontières à un journaliste américain. Au fil de ses articles envoyés au Times-Post, William Weston décrit tous les aspects de la société écotopienne : les femmes au pouvoir, l'autogestion, la décentralisation, les 22 heures de travail hebdomadaire, le recyclage systématique, le rapport à la nature, etc. Quant à son journal intime, il révèle le parcours initiatique qui est le sien ; d'abord sceptique, voire cynique, William Weston vit une profonde transformation intérieure. Son histoire d'amour intense avec une écotopienne va le placer devant un dilemme crucial : choisir entre deux mondes.\nRécit utopique publié en 1975, traduit depuis dans le monde entier, Écotopia est d'une actualité saisissante. Il offre une voie concrète et désirable pour demain, et ce faisant agit comme un antidote au désastre en cours.",
    "coverImage": "https://www.babelio.com/couv/CVT_cotopia_6989.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Les Artefacts d’Ouranos, Tome 1 : les Epreuves de la Reine Soleil",
    "author": "Nisha J. Tuli",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Tuli-Les-Artefacts-dOuranos-tome-1--Les-epreuves-de-l/1616141",
    "summary": "Dix femmes.\nQuatre épreuves mortelles.\nUne seule deviendra la Reine Soleil.\nLor saura-t-elle saisir cette unique chance de retrouver sa liberté ?\n\n\nContributeurs : florencem, azzztek26",
    "coverImage": "https://m.media-amazon.com/images/I/51nvicQkebL._SX195_.jpg",
    "series": "Les Artefacts d’Ouranos",
    "order": "1/3"
  },
  {
    "title": "Le Problème à Trois Corps, Tome 1",
    "author": "Liu Cixin",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Cixin-Le-Probleme-a-trois-corps-Tome-1/1459875",
    "summary": "En pleine Révolution culturelle, le pouvoir chinois construit la base militaire secrète de Côte Rouge, destinée à développer une arme de grand calibre. Ye Wenjie, une jeune astrophysicienne en cours de “rééducation”, intègre l’équipe de recherche. Dans ce lieu isolé où elle croit devoir passer le restant de sa vie, elle est amenée à travailler sur un système de télétransmissions dirigé vers l’espace et découvre peu à peu la véritable mission de Côte Rouge…\nTrente-huit ans plus tard, alors qu’une étrange vague de suicides frappe la communauté scientifique internationale, l’éminent chercheur en nanotechnologies Wang Miao est témoin de phénomènes paranormaux qui bouleversent ses convictions d’homme rationnel. Parmi eux, une inexplicable suite de nombres qui défile sur sa rétine, tel un angoissant compte à rebours",
    "coverImage": "https://www.babelio.com/couv/CVT_Le-probleme-a-trois-corps_42.jpg",
    "series": "Le Problème à Trois Corps",
    "order": "1/3"
  },
  {
    "title": "Le Chêne et la Foudre",
    "author": "Sam Agaeli",
    "status": "Read",
    "readDate": "2024-12-24",
    "link": "https://www.babelio.com/livres/Agaeli-Le-Chene-et-la-Foudre/1613927",
    "summary": "Quand les croyances de tout un royaume tremblent face à un amour qui pourrait tout changer...\nLe royaume de Finsceal vit en paix depuis que le premier roi a uni les contrées pour en chasser les magelins, des êtres maléfiques dotés de pouvoirs magiques. Cependant, le danger rôde toujours et, au\nnom du roi, les Assassins protègent le peuple des monstres envoyés par ces vils sorciers.\nLorsque le chemin d’Elyssandre, une jeune femme en quête d’aventure, croise celui de Keilen Bratt, l’un des plus puissants Assassins du royaume, elle espère trouver en lui le guide qui lui permettra de quitter sa contrée natale. Si Ely tombe peu à peu sous le charme de Bratt, ce dernier prend à cœur son rôle de protecteur envers cette orpheline qu’il ne veut voir que comme une enfant.\nMais bientôt, toutes ses convictions voleront en éclats...",
    "coverImage": "https://www.babelio.com/couv/CVT_Le-chene-et-la-foudre_4682.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Un Palais d’Épines et de Roses",
    "author": "Sarah J. Maas",
    "status": "Read",
    "readDate": "2024-03-28",
    "link": "https://www.babelio.com/livres/Maas-Un-palais-depines-et-de-roses/901109",
    "summary": "En chassant dans les bois enneigés, Feyre voulait seulement nourrir sa famille. Mais elle a commis l'irréparable en tuant un Fae, et la voici emmenée de force à Prythian, royaume des immortels.\nLà-bas, pourtant, sa prison est un palais magnifique et son geôlier n'a rien d'un monstre. Tamlin, un Grand Seigneur Fae, la traite comme une princesse.\nEt quel est ce mal qui ronge le royaume et risque de s'étendre à celui des mortels ?\nA l'évidence, Feyre n'est pas une simple prisonnière. Mais comment une jeune humaine d'origine aussi modeste pourrait-elle venir en aide à de si puissants seigneurs ?\nSa liberté, en tout cas, semble être à ce prix.",
    "coverImage": "https://www.babelio.com/couv/CVT_Un-palais-depines-et-de-roses-tome-1_4978.jpg",
    "series": "Un Palais d’Épines et de Roses",
    "order": "1/5"
  },
  {
    "title": "Lightlark, Tome 1",
    "author": "Alex Aster",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Aster-Lightlark-tome-1/1493298",
    "summary": "Le Centennal commence...\nPour rompre la malédiction, l'un d'entre eux doit mourir.\nTous les cent ans, l'île maudite de Lightlark réapparaît pour accueillir le Centennal, une compétition meurtrière à laquelle les souverains des six royaumes voisins sont invités à participer. Invités, ou plutôt contraints, car c'est là leur seule et unique chance de briser la malédiction qui s'est abattue sur leurs peuples respectifs depuis près de cinq siècles, corrompant irrémédiablement leurs pouvoirs. Chacun des six adversaires a quelque chose à cacher – d'autant que pour dissiper le sortilège, tous le savent, l'un d'entre eux doit forcément mourir.\nIsla Calys règne sur les Sauvages, un peuple de tentateurs condamnés à tuer celui ou celle dont ils tombent amoureux. Craints et méprisés, tous comptent sur leur souveraine pour mettre fin à leur calvaire en remportant le Centennal. Mais la jeune reine dissimule un terrible secret. Pour survivre, il va lui falloir tricher, tromper et trahir... y compris quand l'amour finit par entrer dans la danse.",
    "coverImage": "https://m.media-amazon.com/images/I/61Z+EuCnz8L._SX195_.jpg",
    "series": "Lightlark",
    "order": "1/3"
  },
  {
    "title": "The Bone Season, Tome 1 : Saison d’Os",
    "author": "Samantha Shannon",
    "status": "Read",
    "readDate": "2025-01-12",
    "link": "https://www.babelio.com/livres/Shannon-The-Bone-Season-tome-1--Saison-dos/1273123",
    "summary": "Dans un monde totalitaire et dangereux, une réveuse va démarrer une révolution.\nLa saga dystopique évènement par Samantha Shannon, autrice du Prieuré de l'Oranger.\n2059. Paige travaille pour une organisation criminelle souterraine dans les rues de Scion-Londres, où elle récolte des informations en pénétrant dans l'esprit des gens. Car Paige est une marcherêve, une clairvoyante, et selon les règles de Scion, son existence même est déjà une trahison.\nPoursuivie puis arrêtée, elle est déportée vers une colonie pénitentiaire sur l'ancien territoire d'Oxford secrètement occupé par les réphaïm, une race venue d'un autre monde qui récolte et utilise les clairvoyants à ses propres fins.\nPaige se retrouve assignée au mystérieux gouverneur Arcturus. Celui-ci devient son maître. Son formateur. Son ennemi naturel. À ses côtés, elle va devoir apprendre à développer son pouvoir pour servir ses ravisseurs, mais surtout pour s'échapper de ce sinistre endroit où elle semble promise à une mort certaine...",
    "coverImage": "https://www.babelio.com/couv/CVT_CVT_The-bone-season--Tome-1_7955.jpg",
    "series": "The Bone Season",
    "order": "1/7"
  },
  {
    "title": "Sarah, Susanne et l’Écrivain",
    "author": "Eric Reinhardt",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Reinhardt-Sarah-Susanne-et-lecrivain/1530325",
    "summary": "Sarah a confié l’histoire de sa vie à un écrivain qu’elle admire, afin qu’il en fasse un roman. Dans ce roman, Sarah s’appelle Susanne.\nAu départ de ce récit, Susanne ne se sent plus aimée comme autrefois. Chaque soir, son mari se retire dans son bureau, la laissant seule avec leurs enfants. Dans le même temps, elle s’aperçoit qu’il possède soixante-quinze pour cent de leur domicile conjugal. Troublée, elle demande à son époux de rééquilibrer la répartition et de se montrer plus présent, en vain. Pour l’obliger à réagir, Susanne lui annonce qu’elle va vivre ailleurs quelque temps. Cette décision provoquera un enchaînement d’événements aussi bouleversants qu'imprévisibles…\nRéflexion sur le lien troublant et mystérieux qui peut apparaître entre lecteurs et écrivains, ce roman puissant, porté par la beauté de son écriture, fait le portrait d’une femme qui cherche à être à sa juste place, quelque périlleux que puisse être le chemin qui y mène.",
    "coverImage": "https://www.babelio.com/couv/CVT_Sarah-Susanne-et-lecrivain_5617.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Les Sorcières de la République",
    "author": "Chloé Delaume",
    "status": "Read",
    "readDate": "2024-05-06",
    "link": "https://www.babelio.com/livres/Delaume-Les-sorcieres-de-la-Republique/850252",
    "summary": "Des choses, pas belles, se sont passées, en France, entre 2017 et 2020. Les femmes, par la main de déesses grecques surgies de l’Olympe, ont pris le pouvoir détenu par les hommes depuis des millénaires. L’Apocalypse, prédite pour décembre 2012, n’a pas eu lieu. Les déesses sont venues se mélanger à la société française. Le Parti du Cercle a imposé ses règles. L’expérience a très mal tourné. Mais comment faire la lumière sur ce règne éphémère et probablement sanglant, alors qu’une amnésie collective a été décidée par référendum au terme de cette page d’histoire, en 2020 ?\nUne amnésie appelée le Grand Blanc, approuvée à l’unanimité par la population. C’est pour juger cette douloureuse parenthèse que s’ouvre un maxi-procès dans ce qui fut longtemps le Stade de France et qui abrite désormais le Tribunal du Grand Paris. Nous sommes en 2062.\nÀ la barre, la Sibylle, prophétesse de la révolution des femmes. Pièces à conviction à l’appui, elle déroule le fil de sa mémoire, et la généalogie des événements. Petit à petit, on découvre la réalité de ces années très spéciales.",
    "coverImage": "https://www.babelio.com/couv/CVT_Les-sorcieres-de-la-Republique_5421.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Un Animal Sauvage",
    "author": "Joël Dicker",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Dicker-Un-animal-sauvage/1603007",
    "summary": "Braquage à Genève, 2 juillet 2022, deux malfaiteurs sont sur le point de dévaliser une grande bijouterie de Genève. Mais ce braquage est loin d'être un banal fait divers...\nVingt jours plus tôt, dans une banlieue cossue des rives du lac Léman, Sophie Braun s'apprête à fêter ses quarante ans. La vie lui sourit. Elle habite avec sa famille dans une magnifique villa bordée par la forêt. Mais son monde idyllique commence à vaciller.\nSon mari est empêtré dans ses petits arrangements.\nSon voisin, un policier pourtant réputé irréprochable, est fasciné par elle jusqu'à l'obsession et l'épie dans sa vie la plus intime.\nEt un mystérieux rôdeur lui offre, le jour de son anniversaire, un cadeau qui va la bouleverser.\nIl faudra de nombreux allers-retours dans le passé, loin de Genève, pour remonter à l'origine de cette intrigue diabolique dont personne ne sortira indemne. Pas même le lecteur.",
    "coverImage": "https://www.babelio.com/couv/CVT_Un-animal-sauvage_513.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Fille du Destin, Tome 1 : les Emeutes de la Nuit sans Lunes",
    "author": "Kika Hatzopoulou",
    "status": "Read",
    "readDate": "2024-10-01",
    "link": "https://www.babelio.com/livres/Hatzopoulou-Fille-du-Destin-tome-1--Les-meutes-de-la-nuit-sa/1555940",
    "summary": "Dans un monde où les humains et les héritiers des dieux cohabitent, Io, descendante d’une divinité du Destin, doit résoudre une série de crimes afin de sauver sa famille, sa ville, et son âme-sœur.\nA Alante, la cohabitation est difficile entre les humains et les héritiers des dieux. Minoritaires, ces derniers sont traités en parias.\nIo, descendante de l'une des déesse du Destin, peine à joindre les deux bouts. Capable de déceler les fils de vie de chacun, elle utilise ses pouvoirs de née-moire pour mener des enquêtes sans envergure... jusqu'au jour où sa vie bascule : Io assiste à un meurtre. Un meurtre perpétré par une femme au fil de vie coupé.\nImpossible. Impensable.\nChargée de résoudre ce mystère plus politique qu'il n'y paraît, Io est forcée de travailler avec celui qu'elle fuit depuis des années : Edei Rhuna, avec qui elle partage un fil d'argent, le désignant comme son âme-sœur...",
    "coverImage": "https://m.media-amazon.com/images/I/61q0ByuiX0L._SX195_.jpg",
    "series": "Fille du Destin",
    "order": "1/2"
  },
  {
    "title": "D’Or et de Jungle",
    "author": "Jean-Christophe Rufin",
    "status": "Read",
    "readDate": "2024-03-13",
    "link": "https://www.babelio.com/livres/Rufin-Dor-et-de-jungle/1599225",
    "summary": "Le monde d’aujourd’hui ne manque pas de pays vulnérables qu’un coup d’État « clefs en main » pourrait livrer à des entreprises mille fois plus puissantes qu’eux. C’est l’aventure dans laquelle va nous entraîner Flora, jeune championne de plongée, fascinée par l’image de son grand-père, célèbre mercenaire qui a passé sa vie à renverser des pouvoirs établis.\nLe sultanat de Brunéi, pays d’or (noir) et de jungle, sera sa destination. Entraîné par Flora et d’innombrables personnages, vous allez vivre pas à pas la prise de contrôle d’un pays que rien, en apparence, ne destinait à se trouver projeté au cœur de l’actualité mondiale.",
    "coverImage": "https://m.media-amazon.com/images/I/51tGf4IpVuL._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Les Fleurs les Plus Dangereuses N’ont pas d’Épines",
    "author": "Lydie Tabarin",
    "status": "Read",
    "readDate": "2024-04-07",
    "link": "https://www.babelio.com/livres/Tabarin-Les-fleurs-les-plus-dangereuses-nont-pas-depines/1593152",
    "summary": "Dans le néo-royaume d’Etheros, maintenir les apparences est crucial.\nLes familles De Mora et Rodrigues, qui excellent dans l’art de confectionner du thé grâce au pouvoir qu'elles dissimulent, ne le savent que trop bien. Reconnues et respectées par tout le pays, y compris par le palais royal, les deux familles se mènent une guerre acharnée pour déterminer laquelle réalise la meilleure composition. Héritières de cette rivalité toxique, Isabel De Mora et Andarina Rodrigues n’aspirent qu’à une chose : surpasser l’autre et devenir une confectionneuse de renom.\nLe quotidien des deux jeunes femmes se corse le jour où la reine meurt empoisonnée par du thé, dans le plus grand secret et que les regards de la cour entière se tournent vers elles…",
    "coverImage": "https://m.media-amazon.com/images/I/51SVRkd0aOL._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Un Jour de Nuit Tombée",
    "author": "Samantha Shannon",
    "status": "Read",
    "readDate": "2024-03-05",
    "link": "https://www.babelio.com/livres/Shannon-Un-jour-de-nuit-tombee/1497097",
    "summary": "Tunuva Melim est une sœur du Prieuré de l'Oranger. Pendant cinquante ans, elle s'est entraînée à tuer des wyrms, mais aucun n'est apparu depuis le Sans-Nom, et la jeune génération commence à remettre en question le but de la communauté secrète.\nAu Nord, dans le reinaume d'Inys, Sabran l'Ambitieuse a épousé le nouveau roi du Hróth, sauvant de justesse les deux royaumes de la ruine. Leur fille, Glorian, vit dans leur ombre, exactement là où elle veut demeurer.\nDumai a quant à elle passé sa vie dans un temple de montagne seiikinois, essayant de réveiller les dragons de l'Est de leur long sommeil. Mais le passé de sa mère va venir bouleverser son destin.\nLorsque le Mont Effroi entre en éruption, entraînant avec lui une ère de terreur et de violence, ces trois femmes doivent trouver la force de protéger l'humanité d'une menace dévastatrice.",
    "coverImage": "https://m.media-amazon.com/images/I/61jimoam0pL._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Le Prieuré de l’Oranger",
    "author": "Samantha Shannon",
    "status": "Read",
    "readDate": "2024-01-25",
    "link": "https://www.babelio.com/livres/Shannon-Le-Prieure-de-loranger/1181260",
    "summary": "Un monde divisé.\nUn reinaume sans héritière.\nUn ancien ennemi s'éveille.\nLa maison Berethnet règne sur l'Inys depuis près de mille ans. La reine Sabran IX qui rechigne à se marier doit absolument donner naissance à une héritière pour protéger son reinaume de la destruction, mais des assassins se rapprochent d'elle...\nEad Duryan est une marginale à la cour. Servante de la reine en apparence, elle appartient à une société secrète de mages. Sa mission est de protéger Sabran à tout prix, même si l'usage d'une magie interdite s'impose pour cela.\nDe l'autre côté de l'Abysse, Tané s'est entraînée toute sa vie pour devenir une dragonnière et chevaucher les plus impressionnantes créatures que le monde ait connues. Elle va cependant devoir faire un choix qui pourrait bouleverser son existence.\nPendant que l'Est et l'Ouest continuent de se diviser un peu plus chaque jour, les sombres forces du chaos s'éveillent d'un long sommeil... Bientôt, l'humanité devra s'unir si elle veut survivre à la plus grande des menaces.\nUn tour de force épique et magistral.\nUn monument de la fantasy et de la littérature",
    "coverImage": "https://images-eu.ssl-images-amazon.com/images/I/514zjw9CZoL._SX210_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Grisha, Tome 1 : les Orphelins du Royaume",
    "author": "Leigh Bardugo",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Bardugo-Grisha-tome-1--Les-Orphelins-du-Royaume/1322129",
    "summary": "OMBRE. GUERRE. CHAOS.\nUn royaume envahi par les ténèbres.\nUne élite magique qui se bat sans relâche contre ce mal.\nDes citoyens envoyés en pâture aux créatures qui peuplent le Shadow Fold.\nParmi eux : Alina Starkov.\nESPOIR. DESTINÉE. RENOUVEAU.\nL'avenir de tous repose sur les épaules d'une orpheline qui ignore tout de son pouvoir.\nL'Invocatrice de lumière.\n\n\nContributeurs : florencem",
    "coverImage": "https://www.babelio.com/couv/CVT_Grisha-tome-1--Les-orphelins-du-royaume_4233.jpg",
    "series": "Grisha",
    "order": "1/5"
  },
  {
    "title": "Vampyria, Tome 3 : la Cour des Ouragans",
    "author": "Victor Dixen",
    "status": "Read",
    "readDate": "2023-12-26",
    "link": "https://www.babelio.com/livres/Dixen-Vampyria-tome-3--La-Cour-des-ouragans/1419534",
    "summary": "Un océan à feu et à sang.\nLe commerce avec les Amériques, qui depuis des siècles assure la richesse de la vieille Europe vampyrique, est menacé par des hordes de pirates. Le plus sinistre d'entre eux, le capitaine Pâle Phoebus, sème un vent de terreur sur toute la côte atlantique. Louis XIV l'Immuable ordonne à sa protégée Diane d'épouser ce flibustier sanguinaire afin d'en faire un corsaire à la solde de la France.\nUn coeur à la dérive.\nDiane se nomme en réalité Jeanne : c'est une roturière qui sert secrètement la Fronde. L'organisation rebelle lui demande elle aussi de séduire Pâle Phoebus, mais pour l'enrôler dans la lutte contre le joug des vampyres. Quelle que soit l'issue, le destin de la jeune fille ne lui appartient plus. Est-elle Diane ? Est-elle Jeanne ? À moins que les ouragans n'emportent tous ses masques, pour révéler un terrifiant visage qu'elle n'a jamais osé regarder en face...\nÀ travers ce roman-opéra mené tambour battant, Victor Dixen orchestre l'âge d'or de la piraterie, entre batailles fracassantes et sombres sortilèges.",
    "coverImage": "https://m.media-amazon.com/images/I/51UiW7pKk8L._SX195_.jpg",
    "series": "Vampyria",
    "order": "3/6"
  },
  {
    "title": "Vampyria, Tome 2 : la Cour des Miracles",
    "author": "Victor Dixen",
    "status": "Read",
    "readDate": "2023-12-12",
    "link": "https://www.babelio.com/livres/Dixen-Vampyria-tome-2--La-Cour-des-miracles/1335633",
    "summary": "Aux yeux de Versailles, Diane de Gastefriche a la faveur de Louis XIV l'Immuable, le vampyre suprême qui depuis trois cents ans impose son joug sanglant à la France et à l'Europe. En réalité, elle se nomme Jeanne Froidelac : elle appartient à la Fronde, organisation secrète œuvrant au démantèlement de l'empire du Roy des Ténèbres.\nDans le ventre de Paris apparaît une mystérieuse vampyre renégate, régnant sur une cour souterraine peuplée de goules et d'abominations. Louis charge ses meilleures lames de capturer cette rivale insaisissable et de s'approprier son armée : celle-ci le rendrait plus puissant que jamais. Jeanne parviendra-t-elle à éliminer la Dame des Miracles avant que le Roy des Ténèbres la capture ?\nÀ travers ce nouveau tome de la saga Vampyria, Victor Dixen s'empare de la figure du vampire et entraîne les lecteurs dans une aventure fantastique et frissonnante, menée tambour battant. Une plongée palpitante dans les ombres d'un Grand Siècle éternel. Une épopée de fantasy baroque aux confins du temps.",
    "coverImage": "https://m.media-amazon.com/images/I/51ajTKlNfYL._SX195_.jpg",
    "series": "Vampyria",
    "order": "2/6"
  },
  {
    "title": "Vampyria, Tome 1 : la Cour des Ténèbres",
    "author": "Victor Dixen",
    "status": "Read",
    "readDate": "2023-11-27",
    "link": "https://www.babelio.com/livres/Dixen-Vampyria-tome-1--La-Cour-des-tenebres/1256961",
    "summary": "\" Tu vas t'épanouir à Versailles telle une fleur exotique. Les vampyres du palais raffolent de tout ce qui sort de l'ordinaire. Mais attention : la Cour des Ténèbres a ses codes, ses pièges mortels, et le moindre faux pas s'y paye au prix du sang... \"\nEn l'an de grâce 1715, le Roy-Soleil s'est transmuté en vampyre pour devenir le Roy des Ténèbres. Depuis, il règne en despote absolu sur la Vampyria : une vaste coalition à jamais figée dans un âge sombre, rassemblant la France et ses royaumes vassaux. Un joug de fer est imposé au peuple, maintenu dans la terreur et littéralement saigné pour nourrir l'aristocratie vampyrique.\nTrois siècles plus tard, Jeanne est arrachée à sa famille de roturiers et catapultée à l'école formant les jeunes nobles avant leur entrée à la Cour. Entre les intrigues des morts-vivants du palais, les trahisons des autres élèves et les abominations grouillant sous les ors de Versailles, combien de temps Jeanne survivra-t-elle ?\nDans sa nouvelle saga Vampyria, Victor Dixen compose une uchronie baroque et horrifique, entre jeux de masques paranoïaques et frissons d'épouvante. Une plongée en apnée dans les ombres d'un Grand Siècle qui ne veut pas mourir. Une épopée palpitante aux confins de l'espace et du temps.",
    "coverImage": "https://www.babelio.com/couv/CVT_Vampyria-La-cour-des-tenebres-DITION-COLLECTO_7316.jpg",
    "series": "Vampyria",
    "order": "1/6"
  },
  {
    "title": "Six Of Crows, Tome 2 : la Cité Corrompue",
    "author": "Leigh Bardugo",
    "status": "Read",
    "readDate": "2023-11-19",
    "link": "https://www.babelio.com/livres/Bardugo-Six-of-Crows-tome-2--La-cite-corrompue/1322143",
    "summary": "VENGEANCE. COMPLOT. TRAHISON.\n\nUne mission sépare Kaz et ses complices de la liberté.\nUne mission pour survivre devenir riches et obtenir la gloire.\nUne mission au cours de laquelle tout Ketterdam se dresse contre eux.\nVIOLENCE. ALLIANCE. RÉDEMPTION.\n\nUne partie mortelle. Six destins.\nQuand les dés sont truqués, ils changent les règles du jeu…\n\n\nContributeurs : nathanbabelio",
    "coverImage": "https://www.babelio.com/couv/CVT_Six-of-Crows-tome-2--La-Cite-corrompue_9822.jpg",
    "series": "Six Of Crows",
    "order": "2/2"
  },
  {
    "title": "Le Siècle, Tome 1 : la Chute des Géants",
    "author": "Ken Follett",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Follett-Le-siecle-tome-1--La-chute-des-geants/208131",
    "summary": "En 1911, les grandes puissances vivent leurs derniers instants d’insouciance. Bientôt la guerre va déferler sur le monde...\nCinq familles - américaine, russe, allemande, anglaise et galloise - vont se croiser, s’aimer, se déchirer, au rythme des bouleversements de l’Histoire: la Première Guerre mondiale et la Révolution russe.\nLes Williams, une famille galloise de mineurs est liée par amour et par inimitié aux Fitzherbert, aristocrates et propriétaires des mines. Ethel Williams connaîtra une passion secrète avec le comte Fitz, marié à la princesse russe Béa, appartenant à la haute aristocratie russe… et s’engagera en politique, défendra le droit de vote des femmes. Billy Williams quittera la mine pour les tranchées de la Somme, puis le front russe…\nLa farouche Lady Maud Fitzherbert tombera amoureuse de Walter von Ulrich, espion de l’ambassade allemande à Londres. Leurs routes croiseront celles de l'ambitieux Gus Dewar, collaborateur du président américain Wilson, et de deux frères russes orphelins, Grigori et Lev Peshkov, dont le projet d’émigrer se heurte à la guerre, la mobilisation et la Révolution…Passions contrariées, rivalités et intrigues, jeux de pouvoir, coups du sort…\nCette gigantesque fresque brasse toute la gamme des sentiments humains et dresse une galerie de portraits saisissants : des personnages exceptionnels, passionnés, ambitieux, attachants, tourmentés, qui bravent les obstacles et les peurs pour s’accomplir en dépit des tragédies qui les emportent.\nEntre saga historique et roman d’espionnage, histoire d’amour et lutte des classes, \"Le Siècle\", la nouvelle épopée de Ken Follett en trois volumes, traverse la période la plus agitée, la plus violente et la plus complexe des temps modernes : la grande aventure du XXe siècle…",
    "coverImage": "https://www.babelio.com/couv/CVT_Le-Siecle-tome-1--La-chute-des-geants_713.jpg",
    "series": "Le Siècle",
    "order": "1/4"
  },
  {
    "title": "Six Of Crows, Tome 1",
    "author": "Leigh Bardugo",
    "status": "Read",
    "readDate": "2023-10-15",
    "link": "https://www.babelio.com/livres/Bardugo-Six-of-Crows-tome-1/1322142",
    "summary": "SÉLECTIONNÉ PARMI LES 100 MEILLEURS ROMANS DE FANTASY DE TOUS LES TEMPS PAR TIME MAGAZINE\nUn voleur exceptionnel surnommé « Dirtyhands ».\nUne espionne défiant les lois de la gravité.\nUn fugueur des beaux quartiers.\nUn tireur d’élite accro au jeu.\nUn soldat assoiffé de vengeance.\nUne Grisha aux pouvoirs exceptionnels.\nEnsemble, ils peuvent sauver leur monde de la destruction… s’ils ne s’entretuent pas avant.",
    "coverImage": "https://www.babelio.com/couv/CVT_Six-of-Crows-tome-1_5764.jpg",
    "series": "Six Of Crows",
    "order": "1/2"
  },
  {
    "title": "Panorama",
    "author": "Lilia Hassaine",
    "status": "Read",
    "readDate": "2023-09-26",
    "link": "https://www.babelio.com/livres/Hassaine-Panorama/1529806",
    "summary": "\"C'était il y a tout juste un an.\nUne famille a disparu, là où personne ne disparaissait jamais.\nOn m'a chargée de l'enquête, et ce que j'ai découvert au fil des semaines a ébranlé toutes mes certitudes. Il ne s'agissait pas d'un simple fait-divers, mais d'un drame attendu, d'un mal qui irradiait tout un quartier, toute une ville, tout un pays, l'expression soudaine d'une violence qu'on croyait endormie.\"\nHélène, ex-commissaire de police, reprend du service pour retrouver un couple et leur petit garçon, Milo. Elle rencontre les dernières personnes à avoir été en contact avec eux. Depuis que la France a basculé dans l'ère de la Transparence, ces hommes et ces femmes vivent dans un monde harmonieux, libéré du mal, où chacun évolue sous le regard protecteur de ses voisins. Mais au cours de son enquête, Hélène va dévoiler une vérité aussi surprenante que terrifiante.\nÀ travers cette contre-utopie, c'est le monde d'aujourd'hui que l'auteur interroge. Ce roman haletant montre des êtres en proie à leurs pulsions et à leurs fêlures derrière leur apparente perfection.",
    "coverImage": "https://www.babelio.com/couv/CVT_Panorama_812.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "La Chasseuse et l’Alchimiste",
    "author": "Allison Saft",
    "status": "Read",
    "readDate": "2023-09-20",
    "link": "https://www.babelio.com/livres/Saft-La-Chasseuse-et-lAlchimiste/1456302",
    "summary": "Le légendaire hala, créature mythique, a fait son apparition, et une grande chasse va s'organiser. Margaret en est sûre, si elle remporte cette chasse, sa mère Evelyn rentrera enfin à la maison. Mais même si elle n'a pas son pareil avec un fusil, Margaret doit trouver un alchimiste comme partenaire, c'est la règle.\nWes n'est pas alchimiste, du moins pas encore. Il a été congédié par tous ses maîtres, et Evelyn représentait sa dernière chance. Quand il arrive au manoir, Margaret accepte qu'il y reste, à une condition : qu'il l'accompagne à la Chasse.\nBien qu'ils forment une équipe improbable, Wes admire cette fille qui a survécu seule, dans cette maison branlante emplie de fantômes et de chagrin. Et quand bien même Wes sème le chaos dans sa vie bien ordonnée, Margaret comprend vite qu'il sait, lui aussi, ce que c'est que d'être un paria.\nAlors que la Chasse approche, ils vont découvrir une magie noire susceptible de leur offrir la victoire... à condition de réussir à survivre jusque-là.",
    "coverImage": "https://www.babelio.com/couv/CVT_La-chasseuse-et-lalchimiste_4275.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Circé",
    "author": "Madeline Miller",
    "status": "Read",
    "readDate": "2023-08-31",
    "link": "https://www.babelio.com/livres/Miller-Circe/1046294",
    "summary": "Helios, dieu du soleil, a une fille : Circé. Elle ne possède ni les pouvoirs exceptionnels de son père, ni le charme envoûtant de sa mère mais elle se découvre pourtant un don : la sorcellerie, les poisons et la capacité à transformer ses ennemis en créatures monstrueuses. Peu à peu, même les dieux la redoutent.\nSon père lui ordonne de s'exiler sur une île déserte sur laquelle elle développe des rites occultes et croise tous les personnages importants de la mythologie : le minotaure, Icare, Medée et Ulysse....\nMais cette existence de femme indépendante et dangereuse inquiète les dieux et effraie les hommes. Pour sauver ce qu'elle a de plus cher à ses yeux, Circé doit choisir entre ces deux mondes : les dieux dont elle descend, les mortels qu'elle a appris à aimer.",
    "coverImage": "https://www.babelio.com/couv/CVT_Circe_1845.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Briséïs, Tome 1 : la Citadelle Intemporelle",
    "author": "Tiphaine Siovel",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Siovel-Briseis-tome-1--La-citadelle-intemporelle/1489531",
    "summary": "Une légende peut-elle tuer ?\nSept ont été choisis.\nLeur mission, libérer l'humanité du plus grand secret de l'histoire.\nReprenant connaissance au beau milieu d'un désert, ils ne savent rien les uns des autres, ni pourquoi ils ont été désignés.\nPourtant chacun porte en lui une pièce du grand mystère...\nBientôt commencera un voyage épique qui les transportera au-delà de leurs rêves les plus fous.\nMais avant, la plus jeune d'entre eux, Briséïs, devra survivre à leur pire cauchemar : La Citadelle Intemporelle.\nLa Citadelle Intemporelle est le premier roman palpitant de la série fantastique Briséïs. Si vous aimez les héros atypiques, les aventures extra-dimensionnelles et les mystères surnaturels, vous allez adorer l'univers imaginatif de Tiphaine Siovel.\nDécouvrez Briséïs dès aujourd'hui !",
    "coverImage": "https://www.babelio.com/couv/CVT_Briseis-tome-1--La-citadelle-intemporelle_9795.jpg",
    "series": "Briséïs",
    "order": "1/4"
  },
  {
    "title": "Tarot, Tome 1 : le Dernier Soleil",
    "author": "K.D. Edwards",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Edwards-Tarot-tome-1--Le-Dernier-Soleil/1549493",
    "summary": "Rune Saint-John, dernier descendant de la cour déchue du Soleil, se voit engagé pour enquêter sur la disparition d’Addam, fils de dame Justice, en Nouvelle-Atlantide, la ville-île où les Atlantes se sont établis après la destruction de leur terre d’origine par les humains.\nAccompagné de son Acolyte et garde du corps, Brand, il infiltre les plus hautes sphères de la noblesse néo-atlante pour interroger les proches et les associés du disparu. Très vite, cependant, leur enquête va les mener sur une piste imprévue : celle d’une créature légendaire liée au secret du massacre de la cour de Rune. En cherchant Addam, Rune pourra-t-il lever le voile sur l’assassinat de sa famille et sur son passé ?",
    "coverImage": "https://m.media-amazon.com/images/I/51aVKcyle4L._SX195_.jpg",
    "series": "The Tarot Sequence",
    "order": "1/3"
  },
  {
    "title": "A la Croisée des Mondes, Tome 2 : la Tour des Anges",
    "author": "Philip Pullman",
    "status": "Read",
    "readDate": "2023-02-17",
    "link": "https://www.babelio.com/livres/Pullman--la-croisee-des-mondes-tome-2--La-tour-des-anges/59278",
    "summary": "Le jeune Will, à la recherche de son père disparu depuis de longues années, est persuadé d’avoir tué un homme. Dans sa fuite, il franchit une brèche presque invisible qui lui permet de passer dans un monde parallèle.\nLà, à Cittàgazze, la ville au-delà de l’Aurore, il rencontre Lyra, l’héroïne des \"Royaumes du Nord\". Elle aussi cherche à rejoindre son père, elle aussi est investie d’une mission dont elle ne connaît pas encore toute l’importance.\nEnsemble, les deux enfants devront lutter contre les forces obscures du mal et, pour accomplir leur quête, pénétrer dans la mystérieuse tour des Anges…",
    "coverImage": "https://www.babelio.com/couv/CVT_-la-Croisee-des-Mondes-tome-2--La-Tour-des-Anges_5866.jpg",
    "series": "A la Croisée des Mondes",
    "order": "2/4"
  },
  {
    "title": "La Passeuse de Mots, Tome 2 : l’Oeil de Vérité",
    "author": "Alric & Jennifer Twice",
    "status": "Read",
    "readDate": "2023-08-08",
    "link": "https://www.babelio.com/livres/Twice-La-Passeuse-de-mots-tome-2--LOeil-de-verite/1360868",
    "summary": "La Cité Immergée n’aura pas laissé Arya et ses compagnons indemnes. De retour sur le Narcisse, convaincue par les deux nouveaux pouvoirs qui lui ont été délivrés, Arya croit plus que jamais à ce lien indéfectible qui relie tous ceux qui l’accompagnent sur son chemin et à l’espoir qui grandit chaque jour de retrouver les héritiers d’Hélianthe et sa famille.\nPourtant, une toute autre réalité s’impose à elle. Celle d'un détour inévitable parmi les dunes brûlantes du désert, d'une traversée dans le temps et de la découverte d'âmes aimantes prêtes à braver les interdits. La menace des soldats de Verre, quant à elle, se répand comme du venin sur les terres d'Hélios et le danger s'accroît de jour en jour. Arya le sait, les liens du cœur et de la vérité scelleront son destin de Passeuse de Mots à jamais.",
    "coverImage": "https://www.babelio.com/couv/CVT_La-passeuse-de-mots-tome-2--Loeil-de-verite_6027.jpg",
    "series": "La Passeuse de Mots",
    "order": "2/5"
  },
  {
    "title": "L’Anomalie",
    "author": "Hervé le Tellier",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Le-Tellier-LAnomalie/1239773",
    "summary": "\"Il est une chose admirable qui surpasse toujours la connaissance, l’intelligence, et même le génie, c’est l’incompréhension.\"\nEn juin 2021, un événement insensé bouleverse les vies de centaines d’hommes et de femmes, tous passagers d’un vol Paris - New York. Parmi eux : Blake, père de famille respectable et néanmoins tueur à gages ; Slimboy, pop star nigériane, las de vivre dans le mensonge ; Joanna, redoutable avocate rattrapée par ses failles ; ou encore Victor Miesel, écrivain confidentiel soudain devenu culte.\nTous croyaient avoir une vie secrète. Nul n’imaginait à quel point c’était vrai.\nRoman virtuose où la logique rencontre le magique, 'L’Anomalie' explore cette part de nous-même qui nous échappe.",
    "coverImage": "https://www.babelio.com/couv/CVT_Lanomalie_1709.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "La Passeuse de Mots, Tome 3 : la Mémoire de la Lune",
    "author": "Alric & Jennifer Twice",
    "status": "Read",
    "readDate": "2023-08-18",
    "link": "https://www.babelio.com/livres/Twice-La-Passeuse-de-mots-tome-3--La-Memoire-de-la-lune/1438659",
    "summary": "Suite à l’affrontement au château d’Hélianthe, Arya et ses compagnons sont marqués par la perte, mais le voile de l’illusion s’est enfin levé. Ensemble, ils continuent de fuir et traversent une nouvelle Frontière. Là-bas, la lune est reine et les souvenirs recèlent de très nombreux et anciens secrets. À Archelune, la Passeuse de Mots n’a jamais été aussi proche de sa propre histoire et de la mémoire de ses prédécesseurs. Chaque révélation changera son âme et la nature profonde et spirituelle de sa quête.\nPlus que jamais, Arya va devoir comprendre ce qu’elle est, ce qu’on attend d’elle, et se battre. Contre les Miasmes, ses émotions, contre des ennemis de plus en plus sombres, ses propres démons et ceux des autres, et les obscurs desseins de l’Eidolôn. Pour discerner le vrai du faux, elle devra se fier à la loyauté de ses compagnons et de ses nouveaux alliés, prêts à lui prêter allégeance et croire en elle pour soigner les maux d’Hélios.",
    "coverImage": "https://m.media-amazon.com/images/I/51VjVsY5+ZL._SX210_.jpg",
    "series": "La Passeuse de Mots",
    "order": "3/5"
  },
  {
    "title": "La Passeuse de Mots, Tome 1",
    "author": "Alric & Jennifer Twice",
    "status": "Read",
    "readDate": "2023-07-18",
    "link": "https://www.babelio.com/livres/Twice-La-Passeuse-de-mots-tome-1/1295265",
    "summary": "Dans le royaume de Hélios, les mots ont un pouvoir. Celui de créer, d’équilibrer, puis de détruire le monde. Lorsqu’on les prononce, aucun retour en arrière n’est possible.\nArya, une jeune fille de la capitale, est passionnée de livres. Elle en dévore chaque mot. Mais elle est loin de se douter qu’elle est la clé pour sauver son royaume, le seul qui ait restreint l’utilisation de la magie grâce à un traité. Un traité qui ne plaît pas aux rebelles, prêts à tout pour l’éradiquer.\nÀ l’aube des changements qui s’annoncent, les Mots se réveillent pour établir l’ordre dans le chaos, la vérité dans l’illusion.\nIls attendent leur Appel. Celui de la Passeuse de Mots.",
    "coverImage": "https://m.media-amazon.com/images/I/413MYajZ8UL._SX210_.jpg",
    "series": "La Passeuse de Mots",
    "order": "1/5"
  },
  {
    "title": "Les Eveilleurs, Tome 1 : Salicande",
    "author": "Pauline Alphen",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Alphen-Les-Eveilleurs-tome-1--Salicande/220321",
    "summary": "Claris a 12 ans et vit avec son père, Eben, et son frère jumeau, Jad, dans une vallée reculée et protégée par des montagnes d'accès difficile.\nMalgré la disparition précoce de leur mère et la mélancolie de leur père, malgré le handicap de son jumeau, Claris est une jeune fille enjouée, téméraire, qui rêve d'aventures.\nDes aventures comme celles qu'elle lit dans les livres de la tour interdite où s'est réfugié son père depuis la disparition de sa femme, des aventures comme celle que lui lisait sa mère, des aventures comme celles que son jumeau, handicapé, ne peut pas vivre. Mais Claris est persuadée que les aventures n'arrivent jamais aux filles. L'avenir va lui montrer qu'elle ne peut pas se tromper davantage...",
    "coverImage": "https://images-na.ssl-images-amazon.com/images/I/4157nKk93lL._SX210_.jpg",
    "series": "Les Eveilleurs",
    "order": "1/5"
  },
  {
    "title": "Grain de Sable",
    "author": "Louise Roullier",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Roullier-Grain-de-sable/1458451",
    "summary": "\"Je suis Lidia Dulce. Les esprits m'ont surnommée Grain de sable. Et aujourd'hui je réécris la destinée.\"\nAlors qu'on l'imaginait déjà vainqueur du prestigieux tournoi des Sept Oriflammes, le célèbre mage Cobal Galtès meurt dans l'arène sous les yeux de sa fille.\nQuinze ans plus tard, sa famille a sombré dans le chaos. Mage aussi ambitieuse que son père, désormais adulte et seule, Lidia ressasse les événements du tournoi, l'ultime source de tous ses malheurs.\nAussi, lorsqu'elle découvre une légende qui parle de rayer et réécrire le passé, ses espoirs se raniment. Qu'il faille fouiller les livres les plus rares, piller des trésors royaux ou pactiser avec des goules dévoreuses d'âmes, Lidia se jure d'acquérir ce pouvoir et de sauver son père.\nMais pendant que Lidia cherche à corriger son destin, un adversaire invisible semble s'acharner à l'effacer.",
    "coverImage": "https://m.media-amazon.com/images/I/51wntEJBZ0L._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "La Princesse au Petit Moi",
    "author": "Jean-Christophe Rufin",
    "status": "Read",
    "readDate": "2022-11-15",
    "link": "https://www.babelio.com/livres/Rufin-La-princesse-au-petit-moi/1305209",
    "summary": "L’Europe compte cinq micro-États : Andorre, San Marino, le Liechtenstein, Monaco et le Vatican. J’en ai découvert un sixième, la Principauté de Starkenbach, en suivant la nouvelle enquête d’Aurel Timescu.\nEn effet, sur la recommandation d’un de ses anciens ambassadeurs, notre calamiteux petit Consul de France se retrouve embarqué dans les sulfureuses affaires de ce minuscule territoire.\nLa Principauté de Starkenbach, nichée au cœur des Alpes, est un beau pays. Vous risquez cependant de chercher en vain le moyen de vous y rendre autrement qu’en lisant ce livre.\nAyant eu le privilège de fréquenter certaines cours princières, je n’y ai rencontré que des personnes d’une haute valeur morale, dévouées à leurs peuples. Aussi, quand il m’a fallu peindre la débauche, les trafics et le crime, c’est ailleurs que je suis allé les chercher.\nAilleurs, c’est-à-dire en moi-même, bien sûr.\nJ.-Ch.R.",
    "coverImage": "https://m.media-amazon.com/images/I/410gLbnr+aL._SX210_.jpg",
    "series": "Les Enigmes d’Aurel le Consul",
    "order": "4/6"
  },
  {
    "title": "Notre Otage à Acapulco",
    "author": "Jean-Christophe Rufin",
    "status": "Read",
    "readDate": "2022-11-23",
    "link": "https://www.babelio.com/livres/Rufin-Notre-otage-a-Acapulco/1401895",
    "summary": "La jeune Martha Laborne s'est évaporée à Acapulco. Mauvaise nouvelle pour le Quai d'Orsay : c'est la fille d'un homme politique français. La \"Perle du Pacifique\" était dans les années soixante le paradis des stars hollywoodiennes. Hélas, la ville aujourd'hui est livrée aux pires cartels mexicains de la drogue.\nAurel Timescu, notre calamiteux Consul, est envoyé sur place.\nComme à son habitude, il est fermement décidé à ne rien faire. Son hôtel, le Los Flamingos, est hanté par les fantômes de Tarzan, d'Ava Gardner ou de Frank Sinatra. En suivant ces héros qui l'ont tant fait rêver dans son enfance, il va subir une complète métamorphose.\nUn Aurel hédoniste, dandy et buveur de tequila se révèle. C'est bien malgré lui qu'il va se retrouver exposé à des intrigues meurtrières, à des dangers inconnus et au plus redoutable d'entre eux : la passion pour une femme exceptionnelle.",
    "coverImage": "https://m.media-amazon.com/images/I/41MxMu13zDL._SX210_.jpg",
    "series": "Les Enigmes d’Aurel le Consul",
    "order": "5/6"
  },
  {
    "title": "Rumeurs",
    "author": "Chandler Baker",
    "status": "Read",
    "readDate": "2022-11-06",
    "link": "https://www.babelio.com/livres/Baker-Rumeurs/1228352",
    "summary": "Sloane, Ardie, Grace et Rosalita travaillent chez Truviv, Inc., un bureau juridique, depuis plusieurs années. La mort soudaine du PDG de l'entreprise signifie que leur patron, Ames, va prendre la direction de la société.\nAmes est un homme compliqué qui a toujours été la cible de rumeurs. Des soupçons de harcèlement ont été couverts par les responsables. Mais le monde a changé et les femmes, qui ne voient pas cette promotion d'un très bon oeil, ont décidé de ne plus se laisser faire. Aussi quand Ames a un nouveau geste déplacé, Sloane et ses collègues prennent position et provoquent un changement catastrophique au bureau.\nEntre secrets, mensonges et trahisons, leurs vies de femmes, collègues, mères, épouses et amies vont prendre un tournant radical.",
    "coverImage": "https://m.media-amazon.com/images/I/41yjMKjpUML._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Les Enigmes d’Aurel le Consul, Tome 3 : le Flambeur de la Caspienne",
    "author": "Jean-Christophe Rufin",
    "status": "Read",
    "readDate": "2022-11-02",
    "link": "https://www.babelio.com/livres/Rufin-Les-enigmes-dAurel-le-Consul-tome-3--Le-flambeur/1405401",
    "summary": "Habitué aux destinations calamiteuses, Aurel, le petit Consul, est pour une fois affecté dans un lieu enchanteur : Bakou, capitale de l'Azerbaïdjan, est une ville pleine de charme au climat doux, au luxe élégant. Mais la tranquillité d'Aurel sera de courte durée...\nLe chef de poste de l'ambassade semble décidé à se débarrasser de lui. Quel secret peut bien cacher cet homme brutal et autoritaire ? Y aurait-il un lien avec la mort de son épouse, récemment victime d'un tragique et mystérieux accident, et dont le spectre plane au-dessus de l'ambassade ?\nIl n'en faut pas plus pour qu'Aurel se lance dans une enquête plus folle que jamais. Ce qui ne sont au départ que de fragiles intuitions prendront, entre mafias locales et grands contrats internationaux, l'ampleur d'une affaire d'État.",
    "coverImage": "https://m.media-amazon.com/images/I/41nob9eByYL._SX210_.jpg",
    "series": "Les Enigmes d’Aurel le Consul",
    "order": "3/6"
  },
  {
    "title": "Da Vinci Code",
    "author": "Dan Brown",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Brown-Da-Vinci-Code/4395",
    "summary": "Robert Langdon, un éminent spécialiste de symbologie de Harvard, est convoqué d’urgence au Louvre. On a découvert un message codé sur le cadavre du conservateur en chef, retrouvé assassiné au milieu de la Grande Galerie. Pour examiner la série de pictogrammes, il est épaulé par Sophie Neveu, une brillante cryptographe membre de la police. À leur grande surprise, les premiers indices les conduisent à l'œuvre de Léonard de Vinci. En déchiffrant le code, Langdon va mettre au jour l'un des plus grands mystères de notre temps... et devenir un homme traqué.",
    "coverImage": "https://www.babelio.com/couv/CVT_25168_1158368.jpg",
    "series": "Robert Langdon",
    "order": "2/5"
  },
  {
    "title": "Le Sang des Mirabelles",
    "author": "Camille de Peretti",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Peretti-Le-Sang-des-Mirabelles/1116017",
    "summary": "\"Depuis deux saisons déjà, le vieux Hibou lui avait ouvert les portes de son officine et l'avait laissée feuilleter les pages de ses livres. Elle s'y était plongée avec délice, elle avait tout dévoré. Quelques mois et tout avait changé ; la jeune fille savait désormais que le monde ne se réduisait pas à une bobine de fil et à une aiguille.\"\nAu coeur du Moyen Âge, deux soeurs se bâtissent un destin singulier. Bravant les conventions, l'une découvre le véritable amour tandis que l'autre s'adonne en secret à sa passion pour la médecine. Mais cette quête d'émancipation n'est pas sans danger à une époque vouant les femmes au silence. Une magnifique saga, qui renouvelle le genre du roman historique.",
    "coverImage": "https://www.babelio.com/couv/CVT_Le-sang-des-mirabelles_408.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Chez Soi",
    "author": "Mona Chollet",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Chollet-Chez-soi/712812",
    "summary": "Le foyer, un lieu de repli frileux où l'on s'avachit devant la télévision en pyjama informe ? Sans doute. Mais aussi, dans une époque dure et désorientée, une base arrière où l'on peut se protéger, refaire ses forces, se souvenir de ses désirs. Dans l'ardeur que l'on met à se blottir chez soi ou à rêver de l'habitation idéale s'exprime ce qu'il nous reste de vitalité, de foi en l'avenir.\nCe livre voudrait dire la sagesse des casaniers, injustement dénigrés. Mais il explore aussi la façon dont ce monde que l'on croyait fuir revient par la fenêtre. Difficultés à trouver un logement abordable, ou à profiter de son chez-soi dans l'état de \" famine temporelle \" qui nous caractérise. Ramifications passionnantes de la simple question \" Qui fait le ménage ? \", persistance du modèle du bonheur familial, alors même que l'on rencontre des modes de vie bien plus inventifs...\nAutant de préoccupations à la fois intimes et collectives, passées ici en revue comme on range et nettoie un intérieur empoussiéré : pour tenter d'y voir plus clair, et de se sentir mieux.",
    "coverImage": "https://images-eu.ssl-images-amazon.com/images/I/51xLq4bXjBL._SX210_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Réinventer l’Amour",
    "author": "Mona Chollet",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Chollet-Reinventer-lamour/1330251",
    "summary": "Nombre de femmes et d'hommes qui cherchent l'épanouissement amoureux ensemble se retrouvent très démunis face au troisième protagoniste qui s'invite dans leur salon ou dans leur lit : le patriarcat. Sur une question qui hante les féministes depuis des décennies, et qui revient aujourd'hui au premier plan de leurs préoccupations, celle de l'amour hétérosexuel, ce livre propose une série d'éclairages.\nAu cœur de nos comédies romantiques, de nos représentations du couple idéal, est souvent encodée une forme d'infériorité féminine, suggérant que les femmes devraient choisir entre la pleine expression d'elles-mêmes et le bonheur amoureux. Le conditionnement social subi par chacun, qui persuade les hommes que tout leur est dû, tout en valorisant chez les femmes l'abnégation et le dévouement, et en minant leur confiance en elles, produit des déséquilibres de pouvoir qui peuvent culminer en violences physiques et psychologiques.\nMême l'attitude que chacun est poussé à adopter à l'égard de l'amour, les femmes apprenant à le (sur ?) valoriser et les hommes à lui refuser une place centrale dans leur vie, prépare des relations qui ne peuvent qu'être malheureuses. Sur le plan sexuel, enfin, les fantasmes masculins continuent de saturer l'espace du désir : comment les femmes peuvent-elles retrouver un regard et une voix ?",
    "coverImage": "https://www.babelio.com/couv/CVT_Reinventer-lamour_3430.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Beauté Fatale",
    "author": "Mona Chollet",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Chollet-Beaute-fatale/337307",
    "summary": "Soutiens-gorge rembourrés pour fillettes, obsession de la minceur, banalisation de la chirurgie esthétique, prescription insistante du port de la jupe comme symbole de libération : la « tyrannie du look » affirme aujourd'hui son emprise pour imposer la féminité la plus stéréotypée. Décortiquant presse féminine, discours publicitaires, blogs, séries télévisées, témoignages de mannequins et enquêtes sociologiques, Mona Chollet montre dans ce livre comment les industries du « complexe mode-beauté» travaillent à maintenir, sur un mode insidieux et séduisant, la logique sexiste au coeur de la sphère culturelle.\nSous le prétendu culte de la beauté prospère une haine de soi et de son corps, entretenue par le matraquage de normes inatteignables. Un processus d'autodévalorisation qui alimente une anxiété constante au sujet du physique en même temps qu'il condamne les femmes à ne pas savoir exister autrement que par la séduction, les enfermant dans un état de subordination permanente. En ce sens, la question du corps pourrait bien constituer la clé d'une avancée des droits des femmes sur tous les autres plans, de la lutte contre les violences à celle contre les inégalités au travail.",
    "coverImage": "https://www.babelio.com/couv/sm_cvt_Beaute-fatale_3905.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Sorcières",
    "author": "Mona Chollet",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Chollet-Sorcieres/1053556",
    "summary": "Tremblez, les sorcières reviennent ! disait un slogan féministe des années 1970. Image repoussoir, représentation misogyne héritée des procès et des bûchers des grandes chasses de la Renaissance, la sorcière peut pourtant, affirme Mona Chollet, servir pour les femmes d'aujourd'hui de figure d'une puissance positive, affranchie de toutes les dominations.\nQu'elles vendent des grimoires sur Etsy, postent des photos de leur autel orné de cristaux sur Instagram ou se rassemblent pour jeter des sorts à Donald Trump, les sorcières sont partout. Davantage encore que leurs aînées des 1970, les féministes actuelles semblent hantées par cette figure. La sorcière est à la fois la victime absolue, celle pour qui on réclame justice, et la rebelle obstinée, insaisissable. Mais qui étaient au juste celles qui, dans l'Europe de la Renaissance, ont été accusées de sorcellerie ? Quels types de femme ces siècles de terreur ont-ils censurés, éliminés, réprimés ? Ce livre en explore trois et examine ce qu'il en reste aujourd'hui, dans nos préjugés et nos représentations : la femme indépendante - puisque les veuves et les célibataires furent particulièrement visées ; la femme sans enfant — puisque l’époque des chasses a marqué la fin de la tolérance pour celles qui prétendaient contrôler leur fécondité ; et la femme âgée – devenue, et restée depuis, un objet d’horreur.\nEnfin, il sera aussi question de la vision du monde que la traque des sorcières a servi à promouvoir, du rapport guerrier qui s’est développé alors tant à l’égard des femmes que de la nature : une double malédiction qui reste à lever.",
    "coverImage": "https://www.babelio.com/couv/CVT_Sorcieres_5901.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Blackwater, Tome 1 : la Crue",
    "author": "Michael Mcdowell",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/McDowell-Blackwater-tome-1--La-Crue/1388639",
    "summary": "Alors que les flots sombres et menaçants de la rivière submergent Perdido, une petite ville du sud de l’Alabama, les Caskey, une riche famille de propriétaires, doivent faire face aux innombrables dégâts provoqués par la crue. Mené par Mary-Love, la puissante matriarche, et par Oscar, son fils dévoué, le clan s’apprête à se relever. Mais c’est compter sans l’apparition, aussi soudaine que mystérieuse, d’Elinor Dammert, jeune femme séduisante au passé trouble, dont le seul dessein semble être de s’immiscer au cœur de la famille Caskey.",
    "coverImage": "https://www.babelio.com/couv/CVT_Blackwater-tome-1--La-Crue_4979.jpg",
    "series": "Blackwater",
    "order": "1/6"
  },
  {
    "title": "La Passe-Miroir, Tome 4 : la Tempête des Echos",
    "author": "Christelle Dabos",
    "status": "Read",
    "readDate": "2022-10-31",
    "link": "https://www.babelio.com/livres/Dabos-La-Passe-Miroir-tome-4--La-tempete-des-echos/1157336",
    "summary": "Les effondrements se multiplient, de plus en plus impressionnants: Babel, le Pôle, Anima... aucune arche n'est épargnée.\nPour éviter l'anéantissement total il faut trouver le responsable. Trouver l'Autre. Mais comment faire sans même savoir à quoi il ressemble ? Plus unis que jamais, Ophélie et Thorn s'engagent sur des chemins inconnus où les échos du passé et du présent les mèneront vers la clef de toutes les énigmes.\n\n\nContributeurs : azzztek26, Groucho, Cer45Rt",
    "coverImage": "https://www.babelio.com/couv/CVT_La-passe-miroir-tome-4_6008.jpg",
    "series": "La Passe-Miroir",
    "order": "4/4"
  },
  {
    "title": "La Passe-Miroir, Tome 3 : la Mémoire de Babel",
    "author": "Christelle Dabos",
    "status": "Read",
    "readDate": "2022-10-26",
    "link": "https://www.babelio.com/livres/Dabos-La-Passe-Miroir-tome-3--La-memoire-de-Babel/930354",
    "summary": "Deux ans et sept mois qu’Ophélie se morfond sur son arche d’Anima.\nAujourd’hui il lui faut agir, exploiter ce qu’elle a appris à la lecture du Livre de Farouk et les bribes d’informations divulguées par Dieu.\nSous une fausse identité, Ophélie rejoint Babel, arche cosmopolite et joyau de modernité. Ses talents de liseuse suffiront-ils à déjouer les pièges d’adversaires toujours plus redoutables ?\nA-t-elle la moindre chance de retrouver la trace de Thorn ?",
    "coverImage": "https://www.babelio.com/couv/CVT_La-passe-miroir-tome-3--La-memoire-de-Babel_3718.jpg",
    "series": "La Passe-Miroir",
    "order": "3/4"
  },
  {
    "title": "La Passe-Miroir, Tome 2 : les Disparus du Clairdelune",
    "author": "Christelle Dabos",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Dabos-La-Passe-Miroir-tome-2--Les-disparus-du-Clairdelu/780666",
    "summary": "Fraîchement promue vice-conteuse, Ophélie découvre à ses dépens les haines et les complots qui couvent sous les plafonds dorés de la Citacielle.\nDans cette situation toujours plus périlleuse, peut-elle seulement compter sur Thorn, son énigmatique fiancé ? Et que signifient les mystérieuses disparitions de personnalités influentes à la cour ? Sont-elles liées aux secrets qui entourent l’esprit de famille Farouk et son Livre ?\nOphélie se retrouve impliquée malgré elle dans une enquête qui l’entraînera au-delà des illusions du Pôle, au cœur d’une redoutable vérité.",
    "coverImage": "https://www.babelio.com/couv/CVT_20_aj_m_6352.jpg",
    "series": "La Passe-Miroir",
    "order": "2/4"
  },
  {
    "title": "La Passe-Miroir, Tome 1 : les Fiancés de l’Hiver",
    "author": "Christelle Dabos",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Dabos-La-Passe-Miroir-tome-1--Les-fiances-de-lhiver/495755",
    "summary": "Sous ses lunettes de myope, Ophélie cache des dons singuliers: elle peut lire le passé des objets et traverser les miroirs.\nQuand on la fiance à Thorn, du puissant clan des Dragons, la jeune fille doit quitter sa famille et le suivre à la Citacielle, capitale flottante du Pôle.\nA quelle fin a-t-elle été choisie? Sans le savoir, Ophélie devient le jouet d'un complot mortel.\n\n\nContributeurs : azzztek26, Lisalisa_, Fanfan-Do, florencem, ileautresor, RedCurls, marina53, JaSa, luckita, bibap4",
    "coverImage": "https://www.babelio.com/couv/CVT_C_La-passe-miroir-Livre-1Les-Fiances-de-lhiver_3911.jpg",
    "series": "La Passe-Miroir",
    "order": "1/4"
  },
  {
    "title": "La Quête d’Ewilan, Tome 3 : l’Île du Destin",
    "author": "Pierre Bottero",
    "status": "Read",
    "readDate": "2021-08-26",
    "link": "https://www.babelio.com/livres/Bottero-La-Quete-dEwilan-tome-3--Lile-du-destin/23199",
    "summary": "Grâce à Ewilan, la victoire se dessine pour l'empire.\nMais un traître oeuvre dans l'ombre.\nUn traître lié à la disparition de ses parents.\nUn traître qui l'attend sur l'île du destin...\n\n\n\nContributeurs : Des_livres_plein_les_yeux, tourne_la_page, marina53, Penelope",
    "coverImage": "https://www.babelio.com/couv/CVT_cvt_La-quete-dEwilan-Tome-3--Lile-du-destin_4861.jpg",
    "series": "La Quête d’Ewilan - Roman",
    "order": "3/3"
  },
  {
    "title": "Le Parfum d’Adam",
    "author": "Jean-Christophe Rufin",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rufin-Le-parfum-dAdam/4338",
    "summary": "Pologne, printemps 2005. Juliette est une jeune militante écologiste, fragile et idéaliste. Elle participe à une opération commando pour libérer des animaux de laboratoire. Cette action apparemment innocente va l'entraîner au coeur d'un complot sans précédent qui, au nom de la planète, prend ni plus ni moins pour cible l'espèce humaine. L'agence de renseignements privée « Providence », aux États-Unis, est chargée de l'affaire. Elle recrute deux anciens agents, Paul et Kerry, qui ont quitté les services secrets pour reprendre des études, l'un de médecine, et l'autre de psychologie. Leur enquête va les plonger dans l'univers terrifiant de l'écologie radicale et de ceux qui la manipulent. Car la défense de l'environnement n'a pas partout le visage sympathique qu'on lui connaît chez nous. La recherche d'un Paradis perdu, la nostalgie d'un temps où l'homme était en harmonie avec la nature peuvent conduire au fanatisme le plus meurtrier. Du Cap-Vert à la Pologne, du Colorado jusqu'aux métropoles brésiliennes, Le parfum d'Adam est un thriller planétaire haletant. Mais ce roman d'aventures est aussi un voyage littéraire, où l'on retrouve les portraits, les paysages et l'humour qui ont fait le succès de L'Abyssin ou de Rouge Brésil.\nL'écologie en France est considérée comme une cause acquise et sympathique. Pourtant au niveau mondial, l'écologie radicale constitue selon le FBI la deuxième source de terrorisme.\nA travers ce grand roman d'enquête, Jean-Christophe Rufin dévoile les paradoxes de la pensée écologique et va jusqu'à l'extrême bout de sa logique.\nIl jette les bases d'une série destinée à explorer les nouvelles réalités contemporaines, au carrefour de la médecine et de la politique internationale.",
    "coverImage": "https://images-na.ssl-images-amazon.com/images/I/51J2ZrCsBeL._SX210_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Les Sept Mariages d’Edgar et Ludmilla",
    "author": "Jean-Christophe Rufin",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rufin-Les-sept-mariages-dEdgar-et-Ludmilla/1120250",
    "summary": "\"Sept fois ils se sont dit oui. Dans des consulats obscurs, des mairies de quartier, des grandes cathédrales ou des chapelles du bout du monde. Tantôt pieds nus, tantôt en grand équipage. Il leur est même arrivé d'oublier les alliances. Sept fois, ils se sont engagés. Et six fois, l'éloignement, la séparation, le divorce... Edgar et Ludmilla... Le mariage sans fin d'un aventurier charmeur, un brin escroc, et d'une exilée un peu \"perchée\", devenue une sublime cantatrice acclamée sur toutes les scènes d'opéra du monde. Pour eux, c'était en somme : \"ni avec toi, ni sans toi\". A cause de cette impossibilité, ils ont inventé une autre manière de s'aimer. Pour tenter de percer leur mystère, je les ai suivis partout, de Russie jusqu'en Amérique, du Maroc à l'Afrique du Sud. J'ai consulté les archives et reconstitué les étapes de leur vie pendant un demi-siècle palpitant, de l'après-guerre jusqu'aux années 2000. Surtout, je suis le seul à avoir recueilli leurs confidences, au point de savoir à peu près tout sur eux. Parfois, je me demande même s'ils existeraient sans moi\", Jean-Christophe Rufin.",
    "coverImage": "https://m.media-amazon.com/images/I/41mOqoKsJJL._SX210_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Globalia",
    "author": "Jean-Christophe Rufin",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rufin-Globalia/2093",
    "summary": "L'univers de Jean-Christophe Rufin pourrait être celui d'un Nouveau Monde. Une démocratie compartimentée, régie par un calendrier où chaque jour a sa valeur, habillée de bulles de verre, assurant une température agréable et idéale toute l'année ; des indicateurs au service d'une protection sociale où dominent psychologues et officiers ; la volonté de faire perdurer les existences ; une prospérité ad vitam aeternam pour tous et tout le monde au pas. En somme, en apparence ça pourrait aller plus mal ! Seulement voilà, ce monde nouveau, calibré, mesuré, étudié, encadré est bien ennuyeux. On y bannit le passé, on y surveille la pensée, on contrôle les sorties du territoire, on montre du doigt les réfractaires. Tel est le prix et le revers de l'uniformisation. Un prix difficilement supportable pour Baïkal Smith qui tenterait bien l'aventure ailleurs, avec ses risques et périls. Globalia vaut donc bien Big Brother et 2004 revêt des allures de 1984. Sur les traces d'Orwell, mais pleinement inscrit dans son temps, Jean-Christophe Rufin épingle les travers de nos modernités, en proie aux totalitarismes. Non sans exagération, non sans drôlerie. L'écrivain, également estampillé \"médecin sans frontières\" (et Goncourt 2001 pour Rouge Brésil) se fait altermondialiste de la littérature. Avec un brio décapant, entre culture et intelligence. --Céline Darner",
    "coverImage": "https://images-na.ssl-images-amazon.com/images/I/411BQwkwA-L._SX210_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Le Grand Coeur",
    "author": "Jean-Christophe Rufin",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rufin-Le-Grand-Coeur/356205",
    "summary": "Dans la chaleur d'une île grecque, un homme se cache pour échapper à ses poursuivants. Il évoque sa vie et tente de démêler l’écheveau de son incroyable destin. Fils d'un modeste pelletier, il est devenu l’homme le plus riche de France. Il a permis à Charles VII de terminer la Guerre de Cent ans. Il a changé le regard sur l'Orient, accompagnant le passage des Croisades au commerce, de la conquête à l’échange. Comme le palais auquel il a laissé son nom, château médiéval d’un côté et palais renaissance de l’autre, c’est un être à deux faces. Il a voyagé à travers tout le monde connu, aussi à l’aise dans la familiarité du pape que dans les plus humbles maisons. Parmi tous les attachements de sa vie, le plus bouleversant fut celui qui le lia à Agnès Sorel, la Dame de Beauté, première favorite royale de l’Histoire de France, disparue à vingt-quatre ans. Au faîte de sa gloire, il a connu la chute, le dénuement, la torture puis, de nouveau, la liberté et la fortune. Cet homme, c’est Jacques Coeur. Il faut tout oublier de ce que l'on sait sur le Moyen Âge et plonger dans la fraîcheur de ce livre. Il a la puissance d'un roman picaresque, la précision d’une biographie et le charme mélancolique des confessions.",
    "coverImage": "https://www.babelio.com/couv/CVT_cvt_Le-grand-Coeur_6842.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Rouge Brésil",
    "author": "Jean-Christophe Rufin",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rufin-Rouge-Bresil/189587",
    "summary": "La grande aventure des Français au Brésil est un des épisodes les plus extraordinaires et les plus méconnus de la Renaissance.\nRouge Brésil raconte l'histoire de deux enfants, Just et Colombe, embarqués de force dans cette expédition pour servir d'interprètes auprès des tribus indiennes. Tout est démesuré dans cette aventure. Le cadre : la baie sauvage de Rio, encore livrée aux jungles et aux Indiens cannibales. Les personnages - et d'abord le chevalier de Villegagnon, chef de cette expédition, nostalgique des croisades, pétri de culture antique, précurseur de Cyrano ou de d'Artagnan. Les événements: le huis clos dramatique de cette France des Tropiques est une répétition générale, avec dix ans d'avance, des guerres de religion.\nFourmillant de portraits, de paysages, d'action, Rouge Brésil écrit dans une langue à l'ironie voltairienne, prend la forme d'un roman d'éducation et d'amour.\nMais plus profondément, à travers les destins et les choix de Just et de Colombe, ce livre met en scène deux conceptions opposées de l'homme et de la nature. Et il fait revivre le monde disparu des Indiens, avec sa cruauté mais aussi son sens de l'harmonie et du sacré, le permanent appel du bonheur...",
    "coverImage": "https://www.babelio.com/couv/CVT_cvt_Rouge-Bresil_3677.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Harry Potter, Tome 7 : Harry Potter et les Reliques de la Mort",
    "author": "J. K. Rowling",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rowling-Harry-Potter-tome-7--Harry-Potter-et-les-reliques/2109",
    "summary": "Cette année, Harry a dix-sept ans et ne retourne pas à Poudlard. Avec Ron et Hermione, il se consacre à la dernière mission confiée par Dumbledore. Mais le Seigneur des Ténèbres règne en maître. Traqués, les trois fidèles amis sont contraints à la clandestinité. D'épreuves en révélations, le courage, les choix et les sacrifices de Harry seront déterminants dans la lutte contre les forces du Mal.\n\n\nContributeurs : petitours, Cer45Rt, Groucho, marina53, gteisseire",
    "coverImage": "https://www.babelio.com/couv/CVT_10230_671213.jpg",
    "series": "Harry Potter",
    "order": "7/7"
  },
  {
    "title": "Origine",
    "author": "Dan Brown",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Brown-Origine/969288",
    "summary": "Robert Langdon, le célèbre professeur en symbologie, arrive au musée Guggenheim de Bilbao pour assister à la conférence d'un de ses anciens élèves, Edmond Kirsch, un éminent futurologue spécialiste des nouvelles technologies.\nLa cérémonie s'annonce historique car Kirsch s’apprête à livrer les résultats de ses recherches qui apportent une réponse aux questions fondamentales sur l'origine et le futur de l’humanité.Mais la soirée va brusquement virer au cauchemar. Les révélations de Kirsch risquent d'être perdues à jamais. Contraint de quitter précipitamment Bilbao, Langdon s'envole pour Barcelone en compagnie d'Ambra Vidal, la directrice du musée. Ensemble, ils vont se lancer en quête d'un étrange mot de passe qui permettrade dévoiler au monde la découverte de Kirsch.",
    "coverImage": "https://www.babelio.com/couv/CVT_Origine_3206.jpg",
    "series": "Robert Langdon",
    "order": "5/5"
  },
  {
    "title": "Le Maître des Illusions",
    "author": "Donna Tartt",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Tartt-Le-Maitre-des-illusions/5960",
    "summary": "En décrochant une bourse à l'université de Hampden, dans le Vermont, Richard Papen ne laisse pas grand chose derrière lui : la Californie, qui lui déplaît ; son adolescence, faite de souvenirs incolores ; et ses parents, avec qui il ne s'entend pas. Hampden est une porte de sortie inespérée, l'opportunité de vivre une nouvelle vie. Passées quelques semaines, il est bientôt attiré par un professeur atypique, Julian Morrow, esthète capricieux qui enseigne les lettres classiques à cinq étudiants apparemment très liés. Contre l'avis de ses professeurs, il tente de s'introduire dans le groupe de ces jeunes gens marginaux sur qui courent les plus folles rumeurs. Et il est loin d'imaginer ce que lui coûtera sa curiosité.",
    "coverImage": "https://images-na.ssl-images-amazon.com/images/I/517BBGzGJPL._SX210_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Le Chardonneret",
    "author": "Donna Tartt",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Tartt-Le-Chardonneret/537600",
    "summary": "Theo Decker a 13 ans. Il vit les derniers instants de sa vie d'enfant. Survivant miraculeux d'une explosion gigantesque en plein New York, il se retrouve seul dans la ville, orphelin, et se réfugie chez les parents d'un ami pour échapper aux services sociaux. Tout ce qui lui reste de sa mère, c'est une toile de maître minuscule qui va l'entraîner dans les mondes souterrains et mystérieux de l'art.\n\n\n\n\n\nContributeurs : javdan, Kichigai, chachourak, Groucho, joedi, Fourvin, Spilett, MelleFifi",
    "coverImage": "https://images-na.ssl-images-amazon.com/images/I/413JLI%2BzYUL._SX210_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Deux Femmes",
    "author": "Martina Cole",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Cole-Deux-femmes/101316",
    "summary": "Dans l'East End, banlieue déprimée du sud-est de Londres, le danger et la violence sont des ingrédients de base. Susan y joue des seules armes dont elle dispose : l'humour et l'amour infini qu'elle porte à Barry, son mari, le caïd à la gueule d'ange. Mais Barry ne sait pas l'aimer, et la frappe à la moindre contrariété. Un soir, dans un acte désespéré, Susan lui fait éclater le crâne à coups de marteau. Sa seule certitude, c'est d'avoir protégé ses quatre enfants d'un monstre. Eux, au moins, lui auront échappé. On la transfère dans la cellule de Matilda Enderby, meurtrière elle aussi. Les destins de ces deux femmes vont se nouer à jamais. Personne, Sue mise à part, n'aurait pu prédire quelles conséquences aurait leur rencontre...\nVéritable phénomène éditorial outre-Manche avec plus de sept millions de livres vendus, Martina Cole, qui est née dans l'East End en 1959, est l'auteur, à ce jour, de treize romans devenus des monuments du thriller sociologique. Avec Deux Femmes, elle déroule sans complaisance et sur près de quarante ans, à travers des personnages jamais innocents mais toujours poignants, la genèse du crime. Et nous fait entrer dans un monde totalement inédit : les prisons pour femmes de la banlieue londonienne.",
    "coverImage": "https://images-na.ssl-images-amazon.com/images/I/41%2BMcgpdQnL._SX210_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "La Maison du Cap",
    "author": "Françoise Bourdon",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Bourdon-La-maison-du-Cap/840718",
    "summary": "Arcachon, 1849. Léonie lutte pas à pas pour offrir à ses enfants une vie meilleure que la sienne. En 1862, Margot, sa dernière fille, déborde de désirs de bonheur et refuse une existence toute tracée de misère et de labeur. Charlotte, enfant illégitime de Margot, devient photographe et donne vie à Dorothée, une des premières femmes aviatrices. Enfin il y a Violette, la petite dernière, qui entrera dans la Résistance.\nDe mère en fille, dans cette maison du Cap qui sera pour chacune un refuge, des femmes farouches forgent leur destin avec une ardeur particulière, pleine de tumultes et de remous. Et dans les plis d'une Histoire qu'elles traversent et imprègnent successivement, elles gagnent une à une ce que leur époque voudrait leur refuser.",
    "coverImage": "https://m.media-amazon.com/images/I/51zb75xu5zL._SX195_.jpg",
    "series": "La Maison du Cap",
    "order": "1/3"
  },
  {
    "title": "L’Élégance du Hérisson",
    "author": "Muriel Barbery",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Barbery-Lelegance-du-herisson/2852",
    "summary": "\"Je m'appelle Renée, j'ai cinquante-quatre ans et je suis la concierge du 7 rue de Grenelle, un immeuble bourgeois. Je suis veuve, petite, laide, grassouillette, j'ai des oignons aux pieds et, à en croire certains matins auto-incommodants, une haleine de mammouth. Mais surtout, je suis si conforme à l'image que l'on se fait des concierges qu'il ne viendrait à l'idée de personne que je suis plus lettrée que tous ces riches suffisants.\nJe m'appelle Paloma, j'ai douze ans, j'habite 7 rue de Grenelle dans un appartement de riches. Mais depuis très longtemps, je sais que la destination finale, c'est le bocal à poissons, la vacuité et l'ineptie de l'existence adulte. Comment est-ce que je le sais ? Il se trouve que je suis très intelligente. Exceptionnellement intelligente, même. C'est pour ça que j'ai pris ma décision: à la fin de cette année scolaire, le jour de mes treize ans, je me suiciderai.\"",
    "coverImage": "https://www.babelio.com/couv/sm_11152_665797.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Hunger Games, Tome 1",
    "author": "Suzanne Collins",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Collins-Hunger-Games-tome-1/138658",
    "summary": "Les Hunger Games ont commencé.\nLe vainqueur deviendra riche et célèbre.\nLes autres mourront...\nDans un futur sombre, sur les ruines des États-Unis, un jeu télévisé est créé pour contrôler le peuple par la terreur.\nDouze garçons et douze filles tirés au sort participent à cette sinistre téléréalité, que tout le monde est forcé de regarder en direct. Une seule règle dans l'arène: survivre, à tout prix.\nQuand sa petite sœur est appelée pour participer aux Hunger Games, Katniss n'hésite pas une seconde. Elle prend sa place, consciente du danger. À seize ans, Katniss a déjà été confrontée plusieurs fois à la mort. Chez elle, survivre est comme une seconde nature...",
    "coverImage": "https://www.babelio.com/couv/sm_cvt_Hunger-Games-tome-1_2183.jpg",
    "series": "Hunger Games",
    "order": "1/5"
  },
  {
    "title": "Twilight, Tome 1 : Fascination",
    "author": "Stephenie Meyer",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Meyer-Twilight-tome-1--Fascination/307849",
    "summary": "Bella, dix-sept ans, décide de quitter l'Arizona ensoleillé où elle vivait avec sa mère, pour s'installer chez son père. Elle croit renoncer à tout ce qu'elle aime, certaine qu'elle ne s'habituera jamais ni à la pluie ni à Forks où l'anonymat est interdit. Mais elle rencontre Edward, lycéen de son âge, d'une beauté inquiétante. Quels mystères et quels dangers cache cet être insaisissable, aux humeurs si changeantes ? À la fois attirant et hors d'atteinte, Edward Cullen n'est pas humain. Il est plus que cela. Bella en est certaine.",
    "coverImage": "https://www.babelio.com/couv/sm_cvt_Fascination_831.jpg",
    "series": "Twilight",
    "order": "1/4"
  },
  {
    "title": "Le Rouge et le Noir",
    "author": "Stendhal",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Stendhal-Le-Rouge-et-le-Noir/2908",
    "summary": "Fils de charpentier, Julien Sorel est trop sensible et trop ambitieux pour suivre la carrière familiale dans la scierie d’une petite ville de province. En secret, il rêve d’une ascension similaire à celle de Napoléon Bonaparte. Julien trouve une place de précepteur dans la maison du maire, Monsieur de Rénal, et noue une relation interdite avec son épouse. Jusqu’au bout, Julien Sorel verra ses ambitions contrecarrées par ses sentiments, qui les conduiront à sa perte...\nC'est une grande œuvre où Stendhal initie le dialogue intérieur. Mais ce personnage qui s'écoute parler sans cesse peut être pénible ..Victor Hugo n'avait pas apprécié et nous pouvons aussi bien le comprendre . Le rouge et le noir est un donc un travail colossal qui restitue à l'exactitude la pensée du héros égocentrique, orgueilleux et ambitieux. Un héros qui par moment retrouve notre sympathie.\nLe rouge et le noir, la passion et l'orgueil ..ou comment l'amour tente de s’inviter chez un homme d'esprit qui a mis en place des défenses, des barricades autour de son cœur. Julien Sorel ou la névrose des classes.\nLe ROUGE ET Le NOIR n’en demeure pas moins la clameur d’une passion incandescente, qui dévore les faibles, les rêveurs, les perdants et les vaincus, sans rédemption possible.\n\n\n\nContributeurs : constantindmitievritch, nicolascalisto, claire_domain_ristorcelli, Val_07, Groucho, celiamodere, salim2014mh, opera64, gteisseire",
    "coverImage": "https://images-na.ssl-images-amazon.com/images/I/41OC4RpS0vL._SX210_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Candide",
    "author": "Voltaire",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Voltaire-Candide/8072",
    "summary": "Le XVIIIe siècle n'est pas seulement le siècle de la philosophie. C'est aussi, et peut-être avant tout, le siècle du voyage et de l'exotisme, une période d'affirmation de soi où l'Orient permet d'accéder à l'essence humaine. Somme des expériences de Voltaire en 1759, Candide est l'expression mythique d'un itinéraire personnel. L'intrigue prend la forme du voyage dans un monde de souffrances, de préjugés et de guerres, ou du roman d'aventures dont le livre est aussi la parodie. Les chapitres brefs qui le composent sont autant d'étapes dans l'apprentissage du jeune et naïf Candide. À la recherche de sa compagne, il trouvera son jardin, modeste réplique du Paradis perdu, comme le rire est le reflet du tragique.",
    "coverImage": "https://images-na.ssl-images-amazon.com/images/I/51%2Bk1WBFMfL._SX210_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "1984",
    "author": "George Orwell",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Orwell-1984/2961",
    "summary": "Année 1984 en Océanie. 1984 ? C'est en tout cas ce qu'il semble à Winston, qui ne saurait toutefois en jurer. Le passé a été oblitéré et réinventé, et les événements les plus récents sont susceptibles d'être modifiés. Winston est lui-même chargé de récrire les archives qui contredisent le présent et les promesses de Big Brother. Grâce à une technologie de pointe, ce dernier sait tout, voit tout. n'est pas une âme dont il ne puisse connaître les pensées. On ne peut se fier à personne et les enfants sont encore les meilleurs espions qui soient. Liberté est Servitude.\nGuerre est paix.\nIgnorance est Puissance. Telles sont les devises du régime de Big Brother. La plupart des Océaniens n'y voient guère à redire, surtout les plus jeunes qui n'ont pas connu l'époque de leurs grands-parents et le sens initial du mot \"libre\". Winston refuse cependant de perdre espoir. Il reste attentif à tout espoir, toute révolte possible, à l'insu de Big Brother. Mais celui-ci veille... Plus qư'on ne le pense.\nArgumentaire éditeur\nTraduction nouvelle. Le célèbre et glaçant roman de George Orwell se redécouvre dans une nouvelle traduction, plus directe et plus dépouillée, qui tente de restituer la terreur dans toute son immédiateté mais aussi les tonalités nostalgiques et les échappées lyriques d'une oeuvre brutale et subtile, équivoque et génialement manipulatrice.\nRésumé d'une nouvelle traduction :\nEn 1984, les guerres nucléaires ont divisé le monde en trois blocs : l’Eurasia, l’Estasia et l’Oceania. Big Brother est à la tête de l’Oceania, société totalitaire dominée par la surveillance, le mensonge et la manipulation. Un jour, Winston Smith, employé du ministère de la Vérité, finir par comprendre les pratiques douteuses du Parti… Découvrez ce récit dystopique de George Orwell, devenu un classique de la littérature d’anticipation. Attention : Big Brother vous regarde !",
    "coverImage": "https://www.babelio.com/couv/sm_C_1984_5427.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "La Quête d’Ewilan, Tome 1 : d’Un Monde à l’Autre",
    "author": "Pierre Bottero",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Bottero-La-Quete-dEwilan-tome-1--Dun-monde-a-lautre/933902",
    "summary": "La vie de Camille, adolescente surdouée, bascule le jour où elle pénètre accidentellement dans un univers parallèle, nommé Gwendalavir. Elle ignore tout de ce monde où, pourtant, on semble la reconnaître sous le nom d’Ewilan. Accompagnée dans sa quête par son ami Salim, elle réalise qu’elle possède un don prodigieux et que tout un peuple l’attendait pour reconquérir sa liberté et sa dignité. Camille doit vite apprendre à maîtriser son pouvoir, l’art du Dessin…\nLe premier tome d’une fascinante trilogie au souffle exceptionnel.",
    "coverImage": "https://www.babelio.com/couv/CVT_18666_aj_m_6823.jpg",
    "series": "La Quête d’Ewilan - Roman",
    "order": "1/3"
  },
  {
    "title": "A la Croisée des Mondes, Tome 3 : le Miroir d’Ambre",
    "author": "Philip Pullman",
    "status": "Read",
    "readDate": "2023-04-05",
    "link": "https://www.babelio.com/livres/Pullman--la-croisee-des-mondes-tome-3--Le-miroir-dambre/7366",
    "summary": "Séparée de son compagnon Will, la jeune Lyra est retenue prisonnière par sa mère, l'ambitieuse et impitoyable Mme Coulter qui, pour mieux s'assurer de sa docilité, l'a plongée dans un sommeil artificiel. Parti à sa recherche escorté de deux anges, Balthamos et Baruch, Will parvient finalement, au prix d'un terrible sacrifice, à délivrer Lyra. Pour aussitôt repartir à l'aventure. Car, tandis que Lord Asriel se prépare à l'ultime bataille qui décidera du sort des mondes, les deux adolescents doivent s'engager dans la plus périlleuse des missions: un voyage dans une contrée d'où nulle âme n'est jamais revenue, le royaume des morts...\nÉblouissante conclusion d'une série qui figure d'ores et déjà au panthéon des littératures de l'imaginaire, Le Miroir d'Ambre a reçu en 2001 les prestigieux Whitbread Award et World Fantasy Award",
    "coverImage": "https://www.babelio.com/couv/sm_cvt_-la-Croisee-des-Mondes-Tome-3--Le-Miroir-dAmbre_5828.jpg",
    "series": "A la Croisée des Mondes",
    "order": "3/4"
  },
  {
    "title": "Harry Potter, Tome 5 : Harry Potter et l’Ordre du Phénix",
    "author": "J. K. Rowling",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rowling-Harry-Potter-tome-5--Harry-Potter-et-lordre-du-P/5110",
    "summary": "A quinze ans, Harry entre en cinquième année à Poudlard, mais il n'a jamais été si anxieux. L'adolescence, la perspective des examens et ces étranges cauchemars... Car Celui-Dont-On-Ne-Doit-Pas-Prononcer-Le-Nom est de retour. Le ministère de la Magie semble ne pas prendre cette menace au sérieux, contrairement à Dumbledore. La résistance s'organise alors autour de Harry qui va devoir compter sur le courage et la fidélité de ses amis de toujours...\n\n\n\nContributeurs : florencem, Cer45Rt, Val_07, Groucho, marina53, Sesheta",
    "coverImage": "https://images-na.ssl-images-amazon.com/images/I/51KjAyQysRL._SX210_.jpg",
    "series": "Harry Potter",
    "order": "5/7"
  },
  {
    "title": "Twilight, Tome 4 : Révélation",
    "author": "Stephenie Meyer",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Meyer-Twilight-tome-4--Revelation/93049",
    "summary": "Bella a fait son choix : elle s'apprête à épouser Edward. Mais le jeune homme honorera-t-il sa part du marché? Acceptera-t-il de la transformer en vampire et d'accepter de la voir renoncer à sa vie humaine ?\n\n\nContributeurs : Lisalisa_, Groucho, marina53, florencem, ielossoubmarine, Kel-Ly, Penelope",
    "coverImage": "https://www.babelio.com/couv/CVT_11301_842436.jpg",
    "series": "Twilight",
    "order": "4/4"
  },
  {
    "title": "Les Mondes d’Ewilan, Tome 1 : la Forêt des Captifs",
    "author": "Pierre Bottero",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Bottero-Les-mondes-dEwilan-tome-1--La-foret-des-captifs/888659",
    "summary": "Tandis que ses parents explorent des territoires sauvages de l'autre monde, Ewilan se retrouve prisonnière sur Terre d'une sinistre Institution. Au cœur de ce laboratoire clandestin, la Sentinelle félonne Eléa Ril' Morienval fomente son retour en Gwendalavir qu'elle cherche plus que jamais à conquérir. Réduite à l'impuissance par de terribles expériences, Ewilan ne peut compter que sur le courage de Salim pour s’échapper.\n\n\nContributeurs : Des_livres_plein_les_yeux, marina53, mauriceandre, okta",
    "coverImage": "https://www.babelio.com/couv/CVT_cvt_Les-Mondes-dEwilan-tome-1--La-foret-des-captifs_2059.jpg",
    "series": "Les Mondes d’Ewilan",
    "order": "1/3"
  },
  {
    "title": "Le Trône de Fer - Intégrale, Tome 1",
    "author": "George R.R. Martin",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Martin-Le-Trone-de-Fer-Integrale-tome-1/158547",
    "summary": "Après avoir tué le monarque dément Aerys II Targaryen, Robert Baratheon est devenu le nouveau souverain du royaume des Sept Couronnes. Tandis que, en son domaine de Winterfell, son fidèle ami le duc Eddard Stark rend paisiblement la justice. Mais un jour, le roi Robert lui rend visite, porteur de sombres nouvelles : le trône est en péril. Stark, qui s'est toujours tenu éloigné des affaires du pouvoir, doit alors abandonner les terres du Nord pour rejoindre la cour et ses intrigues. L'heure est grave, d'autant qu'au-delà du Mur qui protège le royaume depuis des siècles, rôdent d'étranges créatures.",
    "coverImage": "https://www.babelio.com/couv/CVT_10390_aj_m_4829.jpg",
    "series": "Le Trône de Fer - Intégrale",
    "order": "1/7"
  },
  {
    "title": "Harry Potter, Tome 3 : Harry Potter et le Prisonnier d’Azkaban",
    "author": "J. K. Rowling",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rowling-Harry-Potter-tome-3--Harry-Potter-et-le-prisonnie/4990",
    "summary": "Sirius Black, le dangereux criminel qui s'est échappé de la forteresse d'Azkaban, recherche Harry Potter.\nC'est donc sous bonne garde que l'apprenti sorcier fait sa troisième rentrée.\nAu programme : des cours de divination, la fabrication d'une potion de ratatinage, le dressage des hippogriffes...\nMais Harry est-il vraiment à l'abri du danger qui le menace ?\nUn livre époustouflant qui vous emportera dans un tourbillon de surprises et d'émotions.",
    "coverImage": "https://www.babelio.com/couv/sm_cvt_Harry-Potter-Tome-3--Harry-Potter-et-le-Prisonnie_9644.jpg",
    "series": "Harry Potter",
    "order": "3/7"
  },
  {
    "title": "La Quête d’Ewilan, Tome 2 : les Frontières de Glace",
    "author": "Pierre Bottero",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Bottero-La-Quete-dEwilan-tome-2--Les-frontieres-de-glace/23200",
    "summary": "En Gwendalavir, Ewilan et Salim partent avec leurs compagnons aux abords des Frontières de Glace pour libérer les Sentinelles garantes de la paix. Ils repoussent en chemin les attaques de guerriers cochons, d'ogres et de mercenaires du Chaos, résolus avec les Ts'liches à tuer Ewilan, mais se découvrent un peuple allié : les Faëls.\nSalim se lie d'amitié avec une marchombre aux pouvoirs fascinants, tandis qu'Ewilan assoit son autorité et affermit son Don. Mais pour prétendre délivrer les Sentinelles, elle devra d'abord percer le secret du Dragon.",
    "coverImage": "https://www.babelio.com/couv/sm_cvt_La-quete-dEwilan-Tome-2--Les-frontieres-de-glace_2078.jpg",
    "series": "La Quête d’Ewilan - Roman",
    "order": "2/3"
  },
  {
    "title": "Harry Potter, Tome 2 : Harry Potter et la Chambre des Secrets",
    "author": "J. K. Rowling",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rowling-Harry-Potter-tome-2--Harry-Potter-et-la-chambre-d/4989",
    "summary": "Une rentrée fracassante en voiture volante, une étrange malédiction qui s'abat sur les élèves, cette deuxième année à l'école des sorciers ne s'annonce pas de tout repos ! Entre les cours de potion magique, les matches de Quidditch et les combats de mauvais sorts, Harry Potter trouvera-t-il le temps de percer le mystère de la Chambre des Secrets ? Un livre magique pour sorciers confirmés.\n\n\nContributeurs : Lisalisa_, lappsn, Ariane84, Sesheta, Kel-Ly, gteisseire",
    "coverImage": "https://www.babelio.com/couv/CVT_10230_671170.jpg",
    "series": "Harry Potter",
    "order": "2/7"
  },
  {
    "title": "Harry Potter, Tome 6 : Harry Potter et le Prince de Sang Mêlé",
    "author": "J. K. Rowling",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rowling-Harry-Potter-tome-6--Harry-Potter-et-le-prince-de/3970",
    "summary": "Dans un monde de plus en plus inquiétant, Harry se prépare à retrouver Ron et Hermione. Bientôt, ce sera la rentrée à Poudlard, avec les autres étudiants de sixième année. Mais pourquoi Dumbledore vient-il en personne chercher Harry chez les Dursley? Dans quels extraordinaires voyages au cœur de la mémoire va-t-il l'entraîner?\n\n\nContributeurs : Lisalisa_, florencem, Nymphea, Groucho, marina53, Sesheta, Kel-Ly, gteisseire",
    "coverImage": "https://www.babelio.com/couv/CVT_10230_671174.jpg",
    "series": "Harry Potter",
    "order": "6/7"
  },
  {
    "title": "Harry Potter, Tome 4 : Harry Potter et la Coupe de Feu",
    "author": "J. K. Rowling",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rowling-Harry-Potter-tome-4--Harry-Potter-et-la-coupe-de-/4991",
    "summary": "Après un horrible été chez les Dursley, Harry Potter entre en quatrième année au collège de Poudlard. À quatorze ans, il voudrait simplement être un jeune sorcier comme les autres, retrouver ses amis Ron et Hermione, assister avec eux à la Coupe du Monde de Quidditch, apprendre de nouveaux sortilèges et essayer des potions inconnues. Une grande nouvelle l'attend à son arrivée : la tenue à Poudlard d'un tournoi de magie entre les plus célèbres écoles de sorcellerie. Déjà les spectaculaires délégations étrangères font leur entrée... Harry se réjouit. Trop vite. Il va se trouver plongé au cœur des événements les plus dramatiques qu'il ait jamais eu à affronter.\nEnvoûtant, drôle, bouleversant, ce quatrième tome est le pilier central des aventures de Harry Potter.",
    "coverImage": "https://www.babelio.com/couv/sm_10230_671168.jpg",
    "series": "Harry Potter",
    "order": "4/7"
  },
  {
    "title": "A la Croisée des Mondes, Tome 1 : les Royaumes du Nord",
    "author": "Philip Pullman",
    "status": "Read",
    "readDate": "2023-02-02",
    "link": "https://www.babelio.com/livres/Pullman--la-croisee-des-mondes-tome-1--Les-royaumes-du-N/5533",
    "summary": "Pourquoi la jeune Lyra, élevée dans l'atmosphère confinée d'une prestigieuse université anglaise, est-elle l'objet de tant d'attentions ? De quelle mystérieuse mission est-elle investie ? Lorsque son meilleur ami, Roger, disparaît, victime des ravisseurs d'enfants qui opèrent dans tout le pays, elle n'hésite pas à se lancer sur ses traces...\nUn périleux voyage vers le Grand Nord, périlleux et exaltant, qui lui révèlera ses extraordinaires pouvoirs et la conduira à la frontière d'un autre monde.",
    "coverImage": "https://www.babelio.com/couv/CVT_cvt_A-la-croisee-des-mondes-Tome-1--Les-royaumes-du-N_2884.jpg",
    "series": "A la Croisée des Mondes",
    "order": "1/4"
  },
  {
    "title": "Harry Potter, Tome 1 : Harry Potter à l’École des Sorciers",
    "author": "J. K. Rowling",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rowling-Harry-Potter-tome-1--Harry-Potter-a-lecole-des-s/18811",
    "summary": "Le jour de ses onze ans, Harry Potter, un orphelin élevé par un oncle et une tante qui le détestent, voit son existence bouleversée.\nUn géant vient le chercher pour l'emmener à Poudlard, une école de sorcellerie où une place l'attend depuis toujours.\nVoler sur des balais, jeter des sorts, combattre les trolls : Harry Potter se révèle un sorcier vraiment doué.\nMais quel mystère entoure sa naissance et qui est l'effroyable V..., le mage dont personne n'ose prononcer le nom ?",
    "coverImage": "https://www.babelio.com/couv/CVT_cvt_Harry-Potter-Tome-1--Harry-Potter-a-lEcole-des-S_132.jpg",
    "series": "Harry Potter",
    "order": "1/7"
  },
  {
    "title": "Le Petit Prince",
    "author": "Antoine de Saint-Exupéry",
    "status": "Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Saint-Exupery-Le-Petit-Prince/36712",
    "summary": "Le Petit Prince vient d’une planète à peine plus grande que lui sur laquelle il y a des baobabs et une fleur très précieuse, qui fait sa coquette et dont il se sent responsable. Le Petit Prince aime le coucher de soleil. Un jour, il l'a vu quarante-quatre fois ! Il a aussi visité d'autres planètes et rencontré des gens très importants qui ne savaient pas répondre à ses questions. Sur la Terre, il a apprivoisé le renard, qui est devenu son ami. Et il a rencontré l’aviateur échoué en plein désert du Sahara. Alors, il lui a demandé : « S’il vous plaît… dessine-moi un mouton ! »",
    "coverImage": "https://images-na.ssl-images-amazon.com/images/I/41zmScEUDML._SX210_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Vampyria America : le Tombeau des Immortels",
    "author": "Victor Dixen",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Dixen-Vampyria-America--Le-Tombeau-des-immortels/1522145",
    "summary": "Les Amériques n'ont jamais obtenu l'indépendance.\nDepuis trois siècles, les nobles vampyres de la Vieille Europe règnent sans partage sur le Nouveau Monde. Chaque année, treize jeunes mortels venus des Treize Colonies sont convoqués à New York et transmutés en immortels.\nL'entrée dans la vie éternelle de ces \" débutants \" donne lieu à un bal prodigieux, célébration de sang à la gloire des seigneurs de la nuit.\nLa prise d'otages du siècle commence ce soir.\nIls sont six et ils se nomment les Desperados, parce que les suceurs de sang leur ont tout arraché.\nGuidés par une mystérieuse sorcière, ils s'introduisent dans le bal pour tenter l'impossible : séquestrer les débutants et faire payer le pouvoir vampyrique.\nDe cette mission suicide au coeur de l'enfer dépend non seulement leur sort à tous les six, mais aussi celui des Amériques entières.\nDans sa nouvelle saga VAMPYRIA AMERICA, Victor Dixen peint une Amérique figée dans un âge baroque éternel. Il compose un western crépusculaire haletant : une fresque épique et romantique, peuplée de monstres et de merveilles.",
    "coverImage": "https://m.media-amazon.com/images/I/51O9KDRuf3L._SX195_.jpg",
    "series": "Vampyria America",
    "order": "1/2"
  },
  {
    "title": "Vampyria : la Cour des Ouragans",
    "author": "Victor Dixen",
    "status": "Read",
    "readDate": "2023-12-26",
    "link": "https://www.babelio.com/livres/Dixen-Vampyria--La-Cour-des-ouragans/1419534",
    "summary": "Un océan à feu et à sang.\nLe commerce avec les Amériques, qui depuis des siècles assure la richesse de la vieille Europe vampyrique, est menacé par des hordes de pirates. Le plus sinistre d'entre eux, le capitaine Pâle Phoebus, sème un vent de terreur sur toute la côte atlantique. Louis XIV l'Immuable ordonne à sa protégée Diane d'épouser ce flibustier sanguinaire afin d'en faire un corsaire à la solde de la France.\nUn coeur à la dérive.\nDiane se nomme en réalité Jeanne : c'est une roturière qui sert secrètement la Fronde. L'organisation rebelle lui demande elle aussi de séduire Pâle Phoebus, mais pour l'enrôler dans la lutte contre le joug des vampyres. Quelle que soit l'issue, le destin de la jeune fille ne lui appartient plus. Est-elle Diane ? Est-elle Jeanne ? À moins que les ouragans n'emportent tous ses masques, pour révéler un terrifiant visage qu'elle n'a jamais osé regarder en face...\nÀ travers ce roman-opéra mené tambour battant, Victor Dixen orchestre l'âge d'or de la piraterie, entre batailles fracassantes et sombres sortilèges.",
    "coverImage": "https://m.media-amazon.com/images/I/51UiW7pKk8L._SX195_.jpg",
    "series": "Vampyria",
    "order": "3/4"
  },
  {
    "title": "Vampyria : la Cour des Miracles",
    "author": "Victor Dixen",
    "status": "Read",
    "readDate": "2023-12-12",
    "link": "https://www.babelio.com/livres/Dixen-Vampyria--La-Cour-des-miracles/1335633",
    "summary": "Aux yeux de Versailles, Diane de Gastefriche a la faveur de Louis XIV l'Immuable, le vampyre suprême qui depuis trois cents ans impose son joug sanglant à la France et à l'Europe. En réalité, elle se nomme Jeanne Froidelac : elle appartient à la Fronde, organisation secrète œuvrant au démantèlement de l'empire du Roy des Ténèbres.\nDans le ventre de Paris apparaît une mystérieuse vampyre renégate, régnant sur une cour souterraine peuplée de goules et d'abominations. Louis charge ses meilleures lames de capturer cette rivale insaisissable et de s'approprier son armée : celle-ci le rendrait plus puissant que jamais. Jeanne parviendra-t-elle à éliminer la Dame des Miracles avant que le Roy des Ténèbres la capture ?\nÀ travers ce nouveau tome de la saga Vampyria, Victor Dixen s'empare de la figure du vampire et entraîne les lecteurs dans une aventure fantastique et frissonnante, menée tambour battant. Une plongée palpitante dans les ombres d'un Grand Siècle éternel. Une épopée de fantasy baroque aux confins du temps.",
    "coverImage": "https://m.media-amazon.com/images/I/51ajTKlNfYL._SX195_.jpg",
    "series": "Vampyria",
    "order": "2/4"
  },
  {
    "title": "Vampyria : la Cour des Ténèbres",
    "author": "Victor Dixen",
    "status": "Read",
    "readDate": "2023-11-27",
    "link": "https://www.babelio.com/livres/Dixen-Vampyria--La-Cour-des-tenebres/1256961",
    "summary": "\" Tu vas t'épanouir à Versailles telle une fleur exotique. Les vampyres du palais raffolent de tout ce qui sort de l'ordinaire. Mais attention : la Cour des Ténèbres a ses codes, ses pièges mortels, et le moindre faux pas s'y paye au prix du sang... \"\nEn l'an de grâce 1715, le Roy-Soleil s'est transmuté en vampyre pour devenir le Roy des Ténèbres. Depuis, il règne en despote absolu sur la Vampyria : une vaste coalition à jamais figée dans un âge sombre, rassemblant la France et ses royaumes vassaux. Un joug de fer est imposé au peuple, maintenu dans la terreur et littéralement saigné pour nourrir l'aristocratie vampyrique.\nTrois siècles plus tard, Jeanne est arrachée à sa famille de roturiers et catapultée à l'école formant les jeunes nobles avant leur entrée à la Cour. Entre les intrigues des morts-vivants du palais, les trahisons des autres élèves et les abominations grouillant sous les ors de Versailles, combien de temps Jeanne survivra-t-elle ?\nDans sa nouvelle saga Vampyria, Victor Dixen compose une uchronie baroque et horrifique, entre jeux de masques paranoïaques et frissons d'épouvante. Une plongée en apnée dans les ombres d'un Grand Siècle qui ne veut pas mourir. Une épopée palpitante aux confins de l'espace et du temps.",
    "coverImage": "https://www.babelio.com/couv/CVT_Vampyria-La-cour-des-tenebres-DITION-COLLECTO_7316.jpg",
    "series": "Vampyria",
    "order": "1/4"
  },
  {
    "title": "Les Testaments",
    "author": "Margaret Atwood",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Atwood-Les-testaments/1157793",
    "summary": "Le chef-d’oeuvre dystopique de Margaret Atwood, La Servante écarlate, est devenu un classique contemporain… auquel elle offre aujourd’hui une spectaculaire conclusion dans cette suite éblouissante.\nQuinze ans après les événements de La Servante écarlate, le régime théocratique de la République de Galaad a toujours la mainmise sur le pouvoir, mais des signes ne trompent pas : il est en train de pourrir de l’intérieur.\nÀ cet instant crucial, les vies de trois femmes radicalement différentes convergent, avec des conséquences potentiellement explosives. Deux d’entre elles ont grandi de part et d’autre de la frontière : l’une à Galaad, comme la fille privilégiée d’un Commandant de haut rang, et l’autre au Canada, où elle participe à des manifestations contre Galaad tout en suivant sur le petit écran les horreurs dont le régime se rend coupable. Aux voix de ces deux jeunes femmes appartenant à la première génération à avoir grandi sous cet ordre nouveau se mêle une troisième, celle d’un des bourreaux du régime, dont le pouvoir repose sur les secrets qu’elle a recueillis sans scrupules pour un usage impitoyable. Et ce sont ces secrets depuis longtemps enfouis qui vont réunir ces trois femmes, forçant chacune à s’accepter et à accepter de défendre ses convictions profondes.\nEn dévoilant l’histoire des femmes des Testaments, Margaret Atwood nous donne à voir les rouages internes de Galaad dans un savant mélange de suspense haletant, de vivacité d’esprit et de virtuosité créatrice.",
    "coverImage": "https://m.media-amazon.com/images/I/41YyL4HXGzL._SX195_.jpg",
    "series": "La Servante Ecarlate",
    "order": "2/2"
  },
  {
    "title": "La Petite Boutique de Sortilèges",
    "author": "Sarah Beth Durst",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Durst-La-Petite-Boutique-de-sortileges/1811560",
    "summary": "Une somptueuse fable qui foisonne de livres de sortilèges volés, d'amitiés inattendues, de confitures délectables et d'amours plus délicieuses encore. Une comédie romantique peuplée de créatures mythiques et saupoudrée de roulés à la cannelle et de magie, qui met du baume au cœur et nourrit l'âme.\nKiela a toujours eu du mal avec les gens. Par chance, son travail à la Grande bibliothèque d'Alyssium lui a permis de vivre en recluse parmi les livres de sortilèges les plus précieux de l'empire. Mais lorsqu'une révolution éclate et que la bibliothèque part en fumée, Kiela et son assistant, Caz, une plante sentiente créée par magie, sauvent autant de livres qu'ils le peuvent et mettent le cap sur une île lointaine où Kiela était certaine de ne jamais retourner : la terre de son enfance.\nKiela espère faire profil bas dans la chaumière délabrée héritée de ses défunts parents. À son grand désarroi, en plus d'écoper d'un voisin aussi fouineur que séduisant, elle découvre que le village est dans un triste état. L'empire néglige depuis des années les gens qui dépendent de ses interventions magiques pour des récoltes fructueuses, et pire encore, la magie censée les aider a engendré des tempêtes destructrices qui ont fait des ravages sur l'île. Kiela résout de trouver un moyen d'arranger les choses... en ouvrant la toute première sortilègerie secrète de l'île.\nSon plan n'est pas sans danger : partager la magie avec les gens du peuple est passible de mort. Et pour se faire une place parmi les habitants bienveillants et excentriques de son île, elle devra apprendre à abattre les remparts qu'elle a érigés.",
    "coverImage": "https://m.media-amazon.com/images/I/51gWSC0PH+L._SX195_.jpg",
    "series": "La Petite Boutique de Sortilèges",
    "order": "1/2"
  },
  {
    "title": "La Maison aux Sortilèges",
    "author": "Emilia Hart",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Hart-La-Maison-aux-sortileges/1517961",
    "summary": "Trois femmes extraordinaires séparées par quatre siècles.\nUn roman captivant sur la puissance des femmes et le pouvoir de la nature.\n2019. Kate fuit Londres pour se réfugier dans une maison délabrée dont elle a hérité. Avec son lierre dégringolant et son jardin envahi par les mauvaises herbes, ce havre de paix la protège de son compagnon violent. Kate sent toutefois qu’un secret s’y tapit…\n1942. Alors que la Seconde Guerre mondiale fait rage, Violet est cloîtrée dans le grand domaine familial, étouffée par les conventions sociales. Elle vit avec le souvenir de sa mère, dont il ne lui reste qu’un mystérieux médaillon et une inscription étrange sur le mur de sa chambre.\n1619. Altha connaît les secrets des plantes, savoir ancestral transmis de mère en fille. Nombreux sont les villageois à venir lui demander de l’aide. Pourtant, quand un fermier meurt piétiné par son troupeau, tous la pointent du doigt et l’accusent de sorcellerie.",
    "coverImage": "https://m.media-amazon.com/images/I/51esm+LPNCL._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Les Sirènes",
    "author": "Emilia Hart",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Hart-Les-Sirenes/1813759",
    "summary": "Des sœurs séparées par des siècles de secrets mais liées par la puissance de la mer : un roman envoûtant par l’autrice du best-seller La Maison aux sortilèges.\nLucy fuit. Le mal qu’elle a fait, et celui qu’on lui a fait. Elle part se réfugier auprès de la seule personne capable de la comprendre : sa sœur, Jess. Mais lorsque Lucy arrive dans sa maison délabrée, perchée au sommet d’une falaise battue par les vents, elle ne trouve personne. Où est passée Jess ?\nLucy se retrouve seule dans une ville côtière où rumeurs et légendes vont bon train. Au gré de ses rencontres, elle découvre les récits d’hommes disparus dans des circonstances mystérieuses et d’un bébé trouvé dans une grotte.\nSurtout, elle commence à entendre des voix de femmes qui murmurent sur l’écume des vagues… Elles lui chuchotent l’histoire de deux sœurs, il y a deux siècles, dans un monde où les hommes étaient maîtres. Un monde et une histoire qui lui paraissent lointains et pourtant familiers.\nCes bruissements venus des profondeurs de la mer font remonter les secrets du passé à la surface. Poussent-ils Lucy sur le chemin qui la réunira à Jess ? Ou vont-ils les faire sombrer toutes les deux ?",
    "coverImage": "https://m.media-amazon.com/images/I/51ChmWiyOpL._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Réinventer l’Amour : Comment la Patriarcat Sabote les Relations Hétérosexuelles",
    "author": "Mona Chollet",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Chollet-Reinventer-lamour--comment-la-patriarcat-sabote-/1330251",
    "summary": "Nombre de femmes et d'hommes qui cherchent l'épanouissement amoureux ensemble se retrouvent très démunis face au troisième protagoniste qui s'invite dans leur salon ou dans leur lit : le patriarcat. Sur une question qui hante les féministes depuis des décennies, et qui revient aujourd'hui au premier plan de leurs préoccupations, celle de l'amour hétérosexuel, ce livre propose une série d'éclairages.\nAu cœur de nos comédies romantiques, de nos représentations du couple idéal, est souvent encodée une forme d'infériorité féminine, suggérant que les femmes devraient choisir entre la pleine expression d'elles-mêmes et le bonheur amoureux. Le conditionnement social subi par chacun, qui persuade les hommes que tout leur est dû, tout en valorisant chez les femmes l'abnégation et le dévouement, et en minant leur confiance en elles, produit des déséquilibres de pouvoir qui peuvent culminer en violences physiques et psychologiques.\nMême l'attitude que chacun est poussé à adopter à l'égard de l'amour, les femmes apprenant à le (sur ?) valoriser et les hommes à lui refuser une place centrale dans leur vie, prépare des relations qui ne peuvent qu'être malheureuses. Sur le plan sexuel, enfin, les fantasmes masculins continuent de saturer l'espace du désir : comment les femmes peuvent-elles retrouver un regard et une voix ?",
    "coverImage": "https://www.babelio.com/couv/CVT_Reinventer-lamour_3430.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "L’Abrégé des Contes Perdus d’Emily Wilde",
    "author": "Heather Fawcett",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Fawcett-LAbrege-des-contes-perdus-dEmily-Wilde/1885272",
    "summary": "Emily Wilde a passé sa vie à étudier les fées. Dryadologue de renom, elle a répertorié des centaines d'espèces de Folk dans son Encyclopédie des fées. Aujourd'hui, elle s'apprête à se lancer dans son projet académique le plus dangereux : étudier les rouages d'un royaume de fées en tant que reine.\nAccompagnée de son ancien rival universitaire - aujourd'hui fiancé - le fringant et mercurien Wendell Bambleby, Emily est immédiatement plongée dans les intrigues mortelles des fées alors que tous deux s'emparent du trône du royaume de Wendell, perdu depuis longtemps, qu'Emily découvre comme un magnifique cauchemar, rempli de trésors savants.\nToute sa vie, Emily a été obsédée par les histoires de fées, mais au début, elle se sent aussi mal adaptée à la fée qu'au monde des mortels : comment une érudite sans prétention comme elle pourrait-elle passer pour une reine ? Pourtant, elle a peu de temps pour s'installer : la belle-mère meurtrière de Wendell a jeté une malédiction mortelle sur le pays avant de disparaître sans laisser de traces. Il faudra toute la magie de Wendell - et la connaissance des histoires d'Emily - pour percer le mystère avant qu'ils ne perdent tout ce qui leur est cher.",
    "coverImage": "https://m.media-amazon.com/images/I/51lqiUfw+yL._SX195_.jpg",
    "series": "Emily Wilde",
    "order": "3/3"
  },
  {
    "title": "L’Assassin Royal, Tome 2 : l’Assassin du Roi",
    "author": "Robin Hobb",
    "status": "Currently Reading",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Hobb-LAssassin-royal-tome-2--LAssassin-du-roi/6864",
    "summary": "Les pirates rouges sèment la mort et la désolation dans les Six-Duchés. Le royaume est affaibli et ne dispose que de peu de ressources pour les combattre. Le roi est seul, entouré d'une cour qui intrigue, d'une armée qui doute et... d'un assassin royal. Fitz, le bâtard princier, est devenu une arme redoutable et redoutée. Il maîtrise le Vif - la faculté de communiquer avec les animaux - et devient expert dans l'Art. Guerrier accompli, rompu à toutes les façons de tuer, il personnifie autant la justice du roi qu'il est le chevalier servant du prince Vérité. Mais il est aussi un obstacle pour le prince Royal qui veut accéder au trône, et nombreux sont ceux qui souhaitent sa mort...",
    "coverImage": "https://www.babelio.com/couv/CVT_15529_834673.jpg",
    "series": "L’Assassin Royal",
    "order": "2/13"
  }
]