[
    {
        "title": "Les Maîtres enlumineurs, tome 3 : Les Terres closes",
        "author": "Robert Jackson Bennett",
        "status": "To Read",
        "readDate": null,
        "link": "https://www.babelio.com/livres/Bennett-Les-Maitres-enlumineurs-tome-3--Les-Terres-closes/1500995",
        "summary": "Sancia, Clef et Berenice ont déjà affronté de nombreux obstacles par le passé. Mais la guerre qu'ils mènent maintenant est une guerre que même eux ne peuvent pas gagner.\nCette fois, ils ne sont pas confrontés à des élites de barons voleurs ou même à un hiérophante immortel, mais à une entité dont l'intelligence est répartie sur la moitié du globe - une entité qui utilise la magie du scriving pour contrôler non seulement les objets mais aussi les esprits humains.\n\nPour la combattre, ils ont utilisé la technologie du scriving pour se transformer, eux et leurs alliés, en une armée - une société - comme l'humanité n'en a jamais vu. Grâce à la force de cette société, ils ont libéré une poignée d'hôtes de la servitude de leur ennemi et ont même vaincu certains de ses redoutables dreadnoughts qui altèrent la réalité.\n\nMais malgré leurs efforts, leur ennemi continue de progresser. Implacable. Inarrêtable.\n\nMaintenant, alors que leur adversaire se rapproche de son véritable prix - une ancienne porte, longtemps enterrée, qui mène aux chambres au centre de la création elle-même - Sancia et ses amis entrevoient une dernière chance d'arrêter cet ennemi imbattable. Pour y parvenir, ils devront percer le mystère séculaire des origines du scriving, s'embarquer dans une mission désespérée au cœur du pouvoir de leur ennemi, et réaliser le casse le plus audacieux qu'ils aient jamais tenté.\n\nMais leur adversaire pourrait avoir un espion dans ses rangs - et un dernier tour dans sa manche.\n\nEt pour avoir une chance de gagner, Sancia, Clef et Berenice devront faire un sacrifice qui dépasse tout ce qui a été fait auparavant.",
        "rating": "4.11",
        "coverImage": "https://www.babelio.com/couv/CVT_Les-Maitres-enlumineurs-tome-3-Les-Terres-clos_3143.jpg",
        "series": "Les Maitres Enlumineurs The Founders Trilogy",
        "order": "3/3"
    },
    {
        "title": "Les Maîtres enlumineurs, tome 2 : Le Retour du hiérophante",
        "author": "Robert Jackson Bennett",
        "status": "To Read",
        "readDate": null,
        "link": "https://www.babelio.com/livres/Bennett-Les-Maitres-enlumineurs-tome-2--Le-Retour-du-hier/1335502",
        "summary": "Une des quatre maisons marchandes de Tevanne est tombée. Sancia Grado et ses associés ont non seulement changé l’histoire de la cité, ils ont aussi créé Interfonderies dans le but de démocratiser l’art magique de l’enluminure. Mais la jeune entreprise a beau accomplir des prouesses, celles-ci ne suffisent pas à la maintenir à flots. La concurrence est rude, et les grandes maisons marchandes de Tevanne sont prêtes à tout pour écraser Sancia et l’idéal qu’elle représente.\nC’est alors qu’une ancienne puissance vogue en direction de Tevanne : un hiérophante. Un adversaire qui connaît et maîtrise l’enluminure mieux que personne, fasciné en outre par Sancia et ses pouvoirs. Pour survivre à cette menace et sauver ceux qu’elle aime, la jeune femme devra percer le secret le mieux gardé de l’univers, : celui des origines de l’enluminure.",
        "rating": "4.04",
        "coverImage": "https://m.media-amazon.com/images/I/51xqlMHqKbL._SX195_.jpg",
        "series": "Les Maitres Enlumineurs The Founders Trilogy",
        "order": "2/3"
    },
    {
        "title": "La Société très secrète des sorcières extraordinaires",
        "author": "Sangu Mandanna",
        "status": "Currently Reading",
        "readDate": null,
        "link": "https://www.babelio.com/livres/Mandanna-La-Societe-tres-secrete-des-sorcieres-extraordinai/1546515",
        "summary": "Franchissez les portes de la Maison de Nulle Part et laissez-vous envoûter...\nMika Moon a toujours – enfin, presque toujours – respecté trois grandes règles. Cacher sa magie (dans les vidéos qu'elle poste en ligne, elle fait juste semblant d'être une sorcière). Faire profil bas (après tout, qu'est-ce que 14 000 abonnés ?). Et rester à l'écart des autres sorcières (sauf à l'occasion de leur sacro-sainte réunion trimestrielle). La jeune femme a donc pris l'habitude d'être seule et a même passé le plus clair de sa vie d'adulte à déménager en prenant garde de ne jamais s'attacher à qui que ce soit.\nUn jour, pourtant, elle reçoit une intrigante offre d'emploi : devenir la professeure particulière de trois jeunes sorcières dans une mystérieuse propriété du Norfolk baptisée la Maison de Nulle Part. Et voilà qu'en un coup de baguette magique (et contre toutes les règles élémentaires de sorcellerie), elle se retrouve bientôt mêlée aux secrets de ses quatre hôtes, aussi excentriques qu'attentionnés. Parmi eux, Jamie, bibliothécaire irlandais grincheux mais contre toute attente attirant, est prêt à tout pour défendre ses trois petites protégées. Or, à ses yeux, la nouvelle venue est une menace – une menace incroyablement irritante...\nAlors que Mika commence enfin à s'ouvrir aux autres, l'idée d'avoir trouvé une famille – une vraie –, et peut-être même plus, fait peu à peu son chemin dans son esprit. Mais la magie est imprévisible... et si toute cette histoire n'était qu'une bombe prête à exploser ?\nEnfourchez vous aussi votre balai magique et laissez-vous ensorceler par cette romance feel good signée Sangu Mandanna qui vous fera rire aux éclats et fondre de bonheur.",
        "rating": "4.21",
        "coverImage": "https://m.media-amazon.com/images/I/51NfCs34tCL._SX195_.jpg",
        "series": null,
        "order": null
    },
    {
        "title": "Les Maîtres enlumineurs, tome 1",
        "author": "Robert Jackson Bennett",
        "status": "To Read",
        "readDate": null,
        "link": "https://www.babelio.com/livres/Bennett-Les-Maitres-enlumineurs-tome-1/1301785",
        "summary": "Toute l’économie de l’opulente cité de Tevanne repose sur une puissante magie : l’enluminure. À l’aide de sceaux complexes, les maîtres enlumineurs donnent aux objets des pouvoirs insoupçonnés et contournent les lois de la physique. Sancia Grado est une jeune voleuse qui a le don de revivre le passé des objets et d’écouter chuchoter leurs enluminures. Engagée par une des grandes familles de la cité pour dérober une étrange clé dans un entrepôt sous très haute surveillance, elle ignore que cet artefact a le pouvoir de changer l’enluminure à jamais : quiconque entrera en sa possession pourra mettre Tevanne à genoux. Poursuivie par un adversaire implacable, Sancia n’aura d’autre choix que de se trouver des alliés.",
        "rating": "4.26",
        "coverImage": "https://m.media-amazon.com/images/I/51lPEwLUwRL._SX195_.jpg",
        "series": "Les Maitres Enlumineurs The Founders Trilogy",
        "order": "1/3"
    },
    {
        "title": "La Saison du silence",
        "author": "Claire Mathot",
        "status": "To Read",
        "readDate": null,
        "link": "https://www.babelio.com/livres/Mathot-La-Saison-du-silence/1722486",
        "summary": "Le temps d'un hiver absolu qui fait de leur village une île - une planète - isolée, la danse de vie et de mort des habitants d'un monde où chacun se définit, entièrement et exclusivement, par son occupation. Où, dans l'écrasement des individualités, la lutte pour tenir et garder sa place cristallise les liens, les conflits, les élans. Sculpté dans la légende d'un langage perdu, un conte futuriste fascinant sur le rapport des forces entre les corps et les mots, sur notre incapacité grandissante à voir et à penser l'autre et l'ailleurs et sur l'irrésistible appel de la liberté. Quelque part entre Ursula K. Le Guin et Dino Buzzati, un premier roman d'une force rare, un monde à part.",
        "rating": "4.05",
        "coverImage": "https://www.babelio.com/couv/CVT_La-saison-du-silence_7555.jpg",
        "series": null,
        "order": null
    },
    {
        "title": "Emily Wilde's Compendium of Lost Tales",
        "author": "Heather Fawcett",
        "status": "To Read",
        "readDate": null,
        "link": "https://www.babelio.com/livres/Fawcett-Emily-Wildes-Compendium-of-Lost-Tales/1793278",
        "summary": "Emily Wilde has spent her life studying faeries. A renowned dryadologist, she has documented hundreds of species of Folk in her Encyclopaedia of Faeries. Now she is about to embark on her most dangerous academic project yet: studying the inner workings of a faerie realm-as its queen.\nAlong with her former academic rival-now fiancé-the dashing and mercurial Wendell Bambleby, Emily is immediately thrust into the deadly intrigues of Faerie as the two of them seize the throne of Wendell's long-lost kingdom, which Emily finds a beautiful nightmare, filled with scholarly treasures.\nEmily has been obsessed with faerie stories her entire life, but at first she feels as ill-suited to Faerie as she did to the mortal world-how could an unassuming scholar like herself pass for a queen? Yet there is little time to settle in-Wendell's murderous stepmother has placed a deadly curse upon the land before vanishing without a trace. It will take all of Wendell's magic-and Emily's knowledge of stories-to unravel the mystery before they lose everything they hold dear.",
        "rating": "5",
        "coverImage": "https://m.media-amazon.com/images/I/51lqiUfw+yL._SX195_.jpg",
        "series": "Emily Wilde",
        "order": "3/3"
    },
    {
        "title": "Capitale du Nord, tome 1 : Citadins de demain",
        "author": "Claire Duvivier",
        "status": "To Read",
        "readDate": null,
        "link": "https://www.babelio.com/livres/Duvivier-Capitale-du-Nord-tome-1--Citadins-de-demain/1360111",
        "summary": "Amalia Van Esqwill est une jeune aristocrate de Dehaven, issue d’une puissante famille : son père possède une compagnie commerciale et sa mère tient un siège au Haut Conseil. Progressistes, ils lui ont offert, à elle et à d’autres enfants de la Citadelle, une instruction basée sur les sciences et les humanités. Jusqu’au jour où le fiancé d’Amalia se met en tête de reproduire un sortilège ancien dont il a appris l’existence dans un livre. Au moment précis où la tension accumulée dans les Faubourgs explose et où une guerre semble prête à éclater dans les colonies d’outre-mer, la magie refait son apparition dans la ville si rationnelle de Dehaven. Et malgré toute son éducation, Amalia ne pourra rien pour empêcher le sort de frapper sa famille et ses amis.\nDeuxième roman de Claire Duvivier, Citadins de demain est le premier volume de la trilogie Capitale du Nord. Capitale du Nord, constitue, avec Capitale du Sud (dont le premier volume, Le Sang de la cité, écrit par Guillaume Chamanadjian, est sorti en avril 2021) le cycle de la Tour de garde.",
        "rating": "3.99",
        "coverImage": "https://www.babelio.com/couv/CVT_Citadins-de-demain_4259.jpg",
        "series": "Capitale Du Nord",
        "order": "1/3"
    },
    {
        "title": "Capitale du Nord, tome 2 : Mort aux geais !",
        "author": "Claire Duvivier",
        "status": "To Read",
        "readDate": null,
        "link": "https://www.babelio.com/livres/Duvivier-Capitale-du-Nord-tome-2--Mort-aux-geais-/1449266",
        "summary": "Après les terribles meurtres de la maison De Wautier, le monde d’Amalia Van Esqwill s’est écroulé. Considérés comme les principaux suspects, Yonas et elle trouvent refuge dans les tumultueux Faubourgs de la ville. Mais s’ils peuvent se cacher de la garde havenoise, qui les protégera de l’emprise de l’enchantement ? Pour survivre, Amalia devra surmonter sa douleur, dompter ses peurs, s’adapter à la clandestinité... et accepter de confier son destin au jeu de la tour de garde.\nLa suite du cycle de la Tour de garde (Le Sang de la cité, Citadins de demain, Trois lucioles).",
        "rating": "4.17",
        "coverImage": "https://m.media-amazon.com/images/I/41bDYddmHlL._SX210_.jpg",
        "series": "Capitale Du Nord",
        "order": "2/3"
    },
    {
        "title": "Capitale du Nord, tome 3 : L'Armée fantoche",
        "author": "Claire Duvivier",
        "status": "To Read",
        "readDate": null,
        "link": "https://www.babelio.com/livres/Duvivier-Capitale-du-Nord-tome-3--LArmee-fantoche/1538430",
        "summary": "544 pages\nAprès l’échec de la conjuration du Solstice, Amalia Van Esqwill et Yonas Russmor ont fui Dehaven et trouvé refuge dans les ruines de la tour de Garde. Aidés d’autres fugitifs, ils tâchent d’en faire un havre de paix pour tous ceux que la répression ou la guerre chassent de chez eux. Pour autant, la jeune femme n’oublie pas que le héraut des tréfonds menace encore. Mais comment parviendra-t-elle à l’arrêter ? Malgré toute son éducation, elle ne connaît ni l’usage des armes, ni l’art de la magie…",
        "rating": "4.22",
        "coverImage": "https://www.babelio.com/couv/CVT_Capitale-du-Nord-tome-3--Larmee-fantoche_863.jpg",
        "series": "Capitale Du Nord",
        "order": "3/3"
    },
    {
        "title": "Capitale du Sud, tome 3 : Les contes suspendus",
        "author": "Guillaume Chamanadjian",
        "status": "To Read",
        "readDate": null,
        "link": "https://www.babelio.com/livres/Chamanadjian-Capitale-du-Sud-tome-3--Les-contes-suspendus/1501540",
        "summary": "Nox, ancien commis d’épicerie devenu négociateur de la maison de la Caouane, doit quitter la ville de Gemina suite à des événements terribles. Accompagné de son ami Symètre, il arrive enfin au domaine de la tour de Garde, où il veut construire un havre de paix, loin des machinations de la Cité.\nDes nouvelles amitiés et des rencontres inattendues lui permettront de se lancer dans cette aventure, mais l’influence de Gemina s’étend bien au-delà des enceintes de la ville, et Nox devra affronter une menace ancestrale afin de protéger son utopie.\nTroisième roman de Guillaume Chamanadjian, Les Contes suspendus est la conclusion de la trilogie Capitale du Sud. Capitale du Sud, constitue, avec Capitale du Nord (dont le deuxième volume, Mort aux geais !, écrit par Claire Duvivier, est sorti en octobre 2022) le cycle de la Tour de garde, la série aux huit prix littéraires.",
        "rating": "4.41",
        "coverImage": "https://m.media-amazon.com/images/I/41oJOyD3xnL._SX195_.jpg",
        "series": "Capitale Du Sud",
        "order": "3/3"
    },
    {
        "title": "Capitale du Sud, tome 2 : Trois lucioles",
        "author": "Guillaume Chamanadjian",
        "status": "To Read",
        "readDate": null,
        "link": "https://www.babelio.com/livres/Chamanadjian-Capitale-du-Sud-tome-2--Trois-lucioles/1390958",
        "summary": "Nox, l’ancien commis d’épicerie, est désormais seul maître à bord de l’échoppe Saint-Vivant. Il a pris ses distances avec la maison de la Caouane qui, enfant, l’avait recueilli. Mais, alors que l’hiver touche à sa fin, les problèmes refont surface. Tout ce que la Cité compte d’opposants au Duc Servaint s’est mis en tête que le Duc devait mourir, et que la main qui le frapperait serait celle de Nox.\nMais consentira-t-il à tuer l’homme qui l’a élevé ? De sa décision dépendra le destin de Gemina.",
        "rating": "4.48",
        "coverImage": "https://m.media-amazon.com/images/I/41lnsFObNVL._SX195_.jpg",
        "series": "Capitale Du Sud",
        "order": "2/3"
    },
    {
        "title": "Le Double : Voyage dans le Monde miroir",
        "author": "Naomi Klein",
        "status": "To Read",
        "readDate": null,
        "link": "https://www.babelio.com/livres/Klein-Le-Double--Voyage-dans-le-Monde-miroir/1722479",
        "summary": "Imaginez : vous vous réveillez un matin et vous vous découvrez un second moi, un double qui vous ressemble 'un peu' et 'pas du tout' ; un double qui a partagé nombre de vos préoccupations mais qui sert à présent les causes que vous avez toujours combattues.\nCette découverte, Naomi Klein l'a faite à ses dépens : sur les médias sociaux, on la confond avec une certaine Naomi Wolf, ancienne star du féminisme et consultante d'Al Gore devenue, pendant la pandémie de Covid-19, une figure de la droite complotiste.\nLa confusion s'amplifiant, Naomi Klein se met à filer son double sur Internet et à enquêter sur le phénomène : le moi numérique que nous nous créons sur les réseaux, notre transformation en marques virtuelles, l'IA qui brouille les frontières entre l'humain et la machine, les réécritures de l`histoire, l'extension de l'État de surveillance, la prolifération des 'deepfakes', les projections ethno- raciales... Tout un monde souterrain de désinformation et de conspirations qui imitent et circonviennent les croyances et les préoccupations des progressistes, un \"Monde miroir\" qui se nourrit de leurs silences et de leurs échecs. \"Ce qui m'est arrivé avec l'autre Naomi, dit-elle, est arrivé plus largement à la gauche ; dans maints domaines, les causes que nous défendions sont désormais dormantes et ont été usurpées, remplacées par des doubles distordus dans le Monde miroir.\" Les nations, les cultures, les partis ont aussi leurs doubles, sombres et vertigineux.\nCe livre est un voyage dans les bas-fonds politiques de l'Amérique du Nord, et plus généralement de l'Occident. Il dessine une cartographie inédite, éclairant l'étrangeté de notre moment politique. Mi-fil d'Ariane, mi-cheval de Troie, \"Le Double\" nous plonge dans le labyrinthe des miroirs d'une certaine droite contemporaine. Il nous engage à déjouer les pièges d'un monde hallucinatoire et à bâtir de nouvelles solidarités. Un essai insolite et inspirant, et un témoignage plus personnel que jamais.\n(4e de couverture)",
        "rating": "4.32",
        "coverImage": "https://m.media-amazon.com/images/I/41DGNrWGT5L._SX195_.jpg",
        "series": null,
        "order": null
    },
    {
        "title": "Darkwing",
        "author": "Kenneth Oppel",
        "status": "To Read",
        "readDate": null,
        "link": "https://www.babelio.com/livres/Oppel-Darkwing/147142",
        "summary": "IL y a soixante-cinq millions d'années, les ancêtres des chauves-souris savaient seulement planer de branche en branche grâce à leurs \"voiles\" couvertes de fourrure. Le petit Dusk-fils d'Icaron, chef de la colonie- est la risée des autres jeunes : avec ses épaules surdéveloppées et ses membranes dépourvues de poils, il a vraiment une drôle d'allure !\nOr, Dusk n'a qu'un désir : voler. Il ose peu à peu s'aventurer en territoire interdit- la cime des arbres, le ciel, domaine des oiseaux. Les représailles ne se font pas attendre...\nLongtemps, très longtemps avant Silverwing, sunwing et Firewing, alors que s'éteignent les derniers dinosaures...",
        "rating": "4.16",
        "coverImage": "https://www.babelio.com/couv/CVT_cvt_Darkwing_5579.jpg",
        "series": "Silverwing",
        "order": "4/4"
    },
    {
        "title": "Firewing",
        "author": "Kenneth Oppel",
        "status": "To Read",
        "readDate": null,
        "link": "https://www.babelio.com/livres/Oppel-Firewing/147143",
        "summary": "Griffon, le jeune fils d'Ombre, rêve d'égaler son père par un exploit remarquable. Il décide de voler le feu aux hommes, provoquant ainsi la mort de sa meilleure amie, Luna. Alors qu'il se cache, honteux et désespéré, un tremblement de terre l'entraîne dans une faille de roche. Ombre n'hésite pas à partir à la recherche de son fils jusque dans les Enfers, où règne le terrible dieu Cama Zotz. Il y retrouve son ennemi mortel, Goth le vampire, qu'il a tué autrefois. Ce dernier est prêt à voler la vie de Griffon pour retourner sur terre. Ombre arrivera-t-il à sauver son fils ? Atteindront-ils le Berceau de Vie, l'arbre de la déesse Nocturna ?",
        "rating": "3.83",
        "coverImage": "https://www.babelio.com/couv/CVT_Firewing-Tome-3--Les-voleurs-de-feu_7198.jpg",
        "series": "Silverwing",
        "order": "3/4"
    },
    {
        "title": "Sunwing",
        "author": "Kenneth Oppel",
        "status": "To Read",
        "readDate": null,
        "link": "https://www.babelio.com/livres/Oppel-Sunwing/23952",
        "summary": "Parti à la recherche de son père, Cassiel, Ombre fait la découverte d'un étrange bâtiment, où se sont installés des milliers de chauves-souris. Est-ce le paradis terrestre dont rêvait Cassiel ? Ceux qui vivent là le pensent, mais Ombre n'y croit pas, et il s'obstine dans sa quête. Avec ses amis Chinook et Marina, il devra faire preuve de courage et de sagesse pour affronter les tromperies des hommes, la cruauté des chouettes, et la folie de Coth le Vampire. Parviendra-t-il à libérer son peuple de la malédiction qui le condamne à l'obscurité ?",
        "rating": "3.95",
        "coverImage": "https://www.babelio.com/couv/CVT_cvt_Sunwing_3025.jpg",
        "series": "Silverwing",
        "order": "2/4"
    },
    {
        "title": "Silverwing",
        "author": "Kenneth Oppel",
        "status": "To Read",
        "readDate": null,
        "link": "https://www.babelio.com/livres/Oppel-Silverwing/241618",
        "summary": "Depuis toujours, les chauves-souris sont condamnées à l'obscurité. Telle est la loi. Qui oserait regarder le soleil en face serait, dit-on - réduit en cendre. Le petit Ombre, lui, ne croit pas à cette malédiction : Il a un tel désir d'assister au lever du jour ! Il transgresse l'interdit, et sa vie bascule. Rejeté par sa tribu, les Ailes d'Argent, traqué par ses ennemis, il devra aller au bout de son rêve et affronter sa destinée.",
        "rating": "3.99",
        "coverImage": "https://www.babelio.com/couv/cvt_Silverwing_8287.jpeg",
        "series": "Silverwing",
        "order": "1/4"
    },
    {
        "title": "La nuit des temps",
        "author": "René Barjavel",
        "status": "To Read",
        "readDate": null,
        "link": "https://www.babelio.com/livres/Barjavel-La-nuit-des-temps/3018",
        "summary": "Dans l'immense paysage gelé, les membres des Expéditions Polaires françaises font un relevé sous-glaciaire. Un incroyable phénomène se produit : les appareils sondeurs enregistrent un signal. Il y a un émetteur sous la glace...\nQue vont découvrir les savants et les techniciens venus du monde entier qui creusent la glace à la rencontre du mystère ?\n\"La nuit des temps\", c'est à la fois un reportage, une épopée mêlant présent et futur, et un grand chant d'amour passionné. Traversant le drame universel comme un trait de feu, le destin d'Elea et de Païkan les emmène vers le grand mythe des amants légendaires.",
        "rating": "4.21",
        "coverImage": "https://www.babelio.com/couv/CVT_La-nuit-des-temps_152.jpg",
        "series": null,
        "order": null
    }
]