[
  {
    "title": "Mon Vrai Nom Est Elisabeth",
    "author": "Adèle Yon",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Yon-Mon-vrai-nom-est-Elisabeth/1777228",
    "summary": "Une chercheuse craignant de devenir folle mène une enquête pour tenter de rompre le silence qui entoure la maladie de son arrière-grand-mère Élisabeth, dite Betsy, diagnostiquée schizophrène dans les années 1950. La narratrice ne dispose, sur cette femme morte avant sa naissance, que de quelques légendes familiales dont les récits fluctuent. Une vieille dame coquette qui aimait nager, bonnet de bain en caoutchouc et saut façon grenouille, dans la piscine de la propriété de vacances. Une grand-mère avec une cavité de chaque côté du front qui accusait son petit-fils de la regarder nue à travers les murs. Une maison qui prend feu. Des grossesses non désirées. C’est à peu près tout. Les enfants d’Élisabeth ne parlent jamais de leur mère entre eux et ils n’en parlent pas à leurs enfants qui n’en parlent pas à leurs petits-enfants. “C’était un nom qu’on ne prononçait pas. Maman, c’était un non-sujet. Tu peux enregistrer ça. Maman, c’était un non-sujet.”\n\"Mon vrai nom est Élisabeth\" est un premier livre poignant à la lisière de différents genres : l’enquête familiale, le récit de soi, le road-trip, l’essai. À travers la voix de la narratrice, les archives et les entretiens, se déploient différentes histoires, celles du poids de l’hérédité, des violences faites aux femmes, de la psychiatrie du XXe siècle, d’une famille nombreuse et bourgeoise renfermant son lot de secrets.",
    "coverImage": "https://m.media-amazon.com/images/I/41J8z5Xq8dL._SX195_.jpg",
    "series": "",
    "order": null
  },
  {
    "title": "Sunbringer",
    "author": "Hannah Kaner",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Kaner-Sunbringer/1724980",
    "summary": "Meurtrières et salvatrices sont les vérités des Dieux.\nHseth, la grande déesse taliciane du feu, a été détruite, ses autels brisés, son pouvoir annihilé. Mais le prix à payer a été colossal... Accablés par la perte de Kissen, Elogast, Inara et Skedi se réfugient à Lesscia, la cité d'adoption de la veiga.\nIls y apprennent que l'armée du roi Arren est en marche, et que le jeune souverain est prêt à tout pour devenir le seul dieu du Middren. Mais au même moment, une rébellion se forme car nombreux sont ceux qui espèrent voir les déités retrouver leur puissance d'antan.\nLe chevalier brisé en quête de liberté, la jeune noble assoiffée de vengeance, et le petit dieu des mensonges pieux s'apprêtent à devenir le meilleur espoir pour tenter d'endiguer la guerre menaçant de plonger le Middren dans les flammes et le sang. Et dans les remous de la mer d'Osidisen, les échos d'une ancienne promesse qui liait le dieu à une déicide taciturne résonnent...",
    "coverImage": "https://m.media-amazon.com/images/I/51cj5rcPX2L._SX195_.jpg",
    "series": "Godkiller",
    "order": "2/2"
  },
  {
    "title": "Godkiller",
    "author": "Hannah Kaner",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Kaner-Godkiller/1494774",
    "summary": "Les dieux se délectent toujours du sort des martyrs.\nKissen est une déicide, une tueuse de dieux. Elle leur voue une haine dévorante depuis que les adorateurs d'une divinité du feu ont violemment assassiné toute sa famille.\nElle croise un jour le chemin d'un étrange dieu amnésique dont l'existence est liée à celle d'une jeune noble. Ne pouvant le tuer sans prendre la vie de la petite fille, elle décide de les accompagner dans la cité en ruine de Blenraden afin d'obtenir les faveurs des derniers dieux sauvages qui y résident.\nRejoints par un chevalier désabusé et poursuivis par de ténébreux démons prêts à tout pour les tuer, ils prennent conscience du rôle capital qu'ils auront à jouer pour sauver leur monde de l'agonie.",
    "coverImage": "https://www.babelio.com/couv/CVT_Godkiller_7504.jpg",
    "series": "Godkiller",
    "order": "1/2"
  },
  {
    "title": "Le Revenant d’Albanie",
    "author": "Jean-Christophe Rufin",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Rufin-Le-Revenant-dAlbanie/1823979",
    "summary": "Pour la première fois dans sa calamiteuse carrière de petit consul, Aurel Timescu fait l’objet d’une promotion. Le voici en Europe ou presque. Il est nommé en Albanie.  Cet État voisin de la Grèce et de l’Italie n’est pas un pays comme les autres. Son territoire somptueux entre mer et montagne donne une trompeuse apparence de paix. Mais il a subi au fil des siècles bien des invasions, souffert sous des dictatures terribles.  Le peuple s’est protégé en se forgeant ses propres lois.  Un code de l’honneur, surtout dans les campagnes, régit tous les aspects de la vie… jusqu’à la vengeance. \nEst-ce pour cela qu’on peut y mourir deux fois ? Comme un certain Marc Lumière, qui vient d’être assassiné à Chamonix mais est officiellement mort trente ans plus tôt en Albanie.  Aurel, comme toujours, se saisit de l’enquête.\nIl va vite se rendre compte que rien n’est simple au pays des Aigles. Pour éclairer les mystères du présent, il lui faut plonger dans l’Histoire et comprendre quelles cicatrices elle a laissées dans les consciences",
    "coverImage": "https://m.media-amazon.com/images/I/51XJ6KLlqqL._SX195_.jpg",
    "series": "Les Enigmes d’Aurel le Consul",
    "order": "6/6"
  },
  {
    "title": "Hunger Games : Lever de Soleil sur la Moisson",
    "author": "Suzanne Collins",
    "status": "Read",
    "readDate": "2025-04-02",
    "link": "https://www.babelio.com/livres/Collins-Hunger-Games--Lever-de-soleil-sur-la-moisson/1798347",
    "summary": "À l'aube des cinquantièmes Hunger Games, la peur s'empare des districts de Panem. Cette année, en l'honneur des Jeux de l'Expiation, le nombre de tributs arrachés à leur famille pour participer à ces jeux cruels sera doublé !\nDans le district 12, Haymitch Abernathy tente de ne pas trop penser au terrible tirage au sort. Il est concentré sur sa survie et sur la survie de celle qu'il aime.\nAlors, quand le destin le désigne comme tribut, son monde s'écroule.\nForcé de tout quitter, il est emmené au Capitole avec trois autres membres de son district : une amie qu'il considère comme une sœur, un parieur compulsif et la fille la plus prétentieuse de la ville.\nAlors que les Jeux sont sur le point de commencer, Haymitch comprend que les épreuves sont truquées et qu'il n'a aucune chance. Pourtant, quelque chose en lui le pousse à se battre... pour que ce combat dépasse les frontières de l'arène mortelle.",
    "coverImage": "https://m.media-amazon.com/images/I/41rgoj8Tj2L._SX195_.jpg",
    "series": "Hunger Games",
    "order": "0.5/5"
  },
  {
    "title": "Les Maîtres Enlumineurs, Tome 3 : les Terres Closes",
    "author": "Robert Jackson Bennett",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Bennett-Les-Maitres-enlumineurs-tome-3--Les-Terres-closes/1500995",
    "summary": "Sancia, Clef et Berenice ont déjà affronté de nombreux obstacles par le passé. Mais la guerre qu'ils mènent maintenant est une guerre que même eux ne peuvent pas gagner.\nCette fois, ils ne sont pas confrontés à des élites de barons voleurs ou même à un hiérophante immortel, mais à une entité dont l'intelligence est répartie sur la moitié du globe - une entité qui utilise la magie du scriving pour contrôler non seulement les objets mais aussi les esprits humains.\n\nPour la combattre, ils ont utilisé la technologie du scriving pour se transformer, eux et leurs alliés, en une armée - une société - comme l'humanité n'en a jamais vu. Grâce à la force de cette société, ils ont libéré une poignée d'hôtes de la servitude de leur ennemi et ont même vaincu certains de ses redoutables dreadnoughts qui altèrent la réalité.\n\nMais malgré leurs efforts, leur ennemi continue de progresser. Implacable. Inarrêtable.\n\nMaintenant, alors que leur adversaire se rapproche de son véritable prix - une ancienne porte, longtemps enterrée, qui mène aux chambres au centre de la création elle-même - Sancia et ses amis entrevoient une dernière chance d'arrêter cet ennemi imbattable. Pour y parvenir, ils devront percer le mystère séculaire des origines du scriving, s'embarquer dans une mission désespérée au cœur du pouvoir de leur ennemi, et réaliser le casse le plus audacieux qu'ils aient jamais tenté.\n\nMais leur adversaire pourrait avoir un espion dans ses rangs - et un dernier tour dans sa manche.\n\nEt pour avoir une chance de gagner, Sancia, Clef et Berenice devront faire un sacrifice qui dépasse tout ce qui a été fait auparavant.",
    "coverImage": "https://www.babelio.com/couv/CVT_Les-Maitres-enlumineurs-tome-3-Les-Terres-clos_3143.jpg",
    "series": "Les Maîtres Enlumineurs (the Found...",
    "order": "3/3"
  },
  {
    "title": "Les Maîtres Enlumineurs, Tome 2 : le Retour du Hiérophante",
    "author": "Robert Jackson Bennett",
    "status": "To Read",
    "readDate": null,
    "link": "https://www.babelio.com/livres/Bennett-Les-Maitres-enlumineurs-tome-2--Le-Retour-du-hier/1335502",
    "summary": "Une des quatre maisons marchandes de Tevanne est tombée. Sancia Grado et ses associés ont non seulement changé l’histoire de la cité, ils ont aussi créé Interfonderies dans le but de démocratiser l’art magique de l’enluminure. Mais la jeune entreprise a beau accomplir des prouesses, celles-ci ne suffisent pas à la maintenir à flots. La concurrence est rude, et les grandes maisons marchandes de Tevanne sont prêtes à tout pour écraser Sancia et l’idéal qu’elle représente.\nC’est alors qu’une ancienne puissance vogue en direction de Tevanne : un hiérophante. Un adversaire qui connaît et maîtrise l’enluminure mieux que personne, fasciné en outre par Sancia et ses pouvoirs. Pour survivre à cette menace et sauver ceux qu’elle aime, la jeune femme devra percer le secret le mieux gardé de l’univers, : celui des origines de l’enluminure.",
    "coverImage": "https://m.media-amazon.com/images/I/51xqlMHqKbL._SX195_.jpg",
    "series": "Les Maîtres Enlumineurs (the Found...",
    "order": "2/3"
  }
]